{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[PAD]": {
        "id": "[PAD]",
        "ids": [
          0
        ],
        "tokens": [
          "[PAD]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "|": 67,
      "}": 68,
      "~": 69,
      "¡": 70,
      "¢": 71,
      "£": 72,
      "¤": 73,
      "¥": 74,
      "¦": 75,
      "§": 76,
      "¨": 77,
      "©": 78,
      "ª": 79,
      "«": 80,
      "¬": 81,
      "®": 82,
      "¯": 83,
      "°": 84,
      "±": 85,
      "²": 86,
      "³": 87,
      "´": 88,
      "µ": 89,
      "¶": 90,
      "·": 91,
      "¸": 92,
      "¹": 93,
      "º": 94,
      "»": 95,
      "¼": 96,
      "½": 97,
      "¾": 98,
      "¿": 99,
      "Â": 100,
      "Ã": 101,
      "Ä": 102,
      "Å": 103,
      "É": 104,
      "Ê": 105,
      "Ë": 106,
      "Î": 107,
      "Ï": 108,
      "Ð": 109,
      "Ñ": 110,
      "×": 111,
      "Ø": 112,
      "Ù": 113,
      "Ü": 114,
      "à": 115,
      "á": 116,
      "â": 117,
      "ã": 118,
      "ä": 119,
      "å": 120,
      "æ": 121,
      "ç": 122,
      "è": 123,
      "é": 124,
      "ï": 125,
      "Ċ": 126,
      "Ġ": 127,
      "Ģ": 128,
      "ģ": 129,
      "Ĥ": 130,
      "ĥ": 131,
      "Ħ": 132,
      "ħ": 133,
      "Ĩ": 134,
      "ĩ": 135,
      "Ī": 136,
      "ī": 137,
      "Ĭ": 138,
      "ĭ": 139,
      "Į": 140,
      "į": 141,
      "İ": 142,
      "ı": 143,
      "Ĳ": 144,
      "ĳ": 145,
      "Ĵ": 146,
      "ĵ": 147,
      "Ķ": 148,
      "ķ": 149,
      "ĸ": 150,
      "Ĺ": 151,
      "ĺ": 152,
      "Ļ": 153,
      "ļ": 154,
      "Ľ": 155,
      "ľ": 156,
      "Ŀ": 157,
      "ŀ": 158,
      "Ł": 159,
      "ł": 160,
      "Ń": 161
    },
    "merges": []
  }
}