{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "[": 33,
      "\\": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "|": 65,
      "}": 66,
      "~": 67,
      "¡": 68,
      "¢": 69,
      "£": 70,
      "¤": 71,
      "¥": 72,
      "¦": 73,
      "§": 74,
      "¨": 75,
      "©": 76,
      "ª": 77,
      "«": 78,
      "¬": 79,
      "®": 80,
      "¯": 81,
      "°": 82,
      "±": 83,
      "²": 84,
      "³": 85,
      "´": 86,
      "µ": 87,
      "¶": 88,
      "·": 89,
      "¸": 90,
      "¹": 91,
      "º": 92,
      "»": 93,
      "¼": 94,
      "½": 95,
      "¾": 96,
      "¿": 97,
      "Â": 98,
      "Ã": 99,
      "Ä": 100,
      "Å": 101,
      "É": 102,
      "Ê": 103,
      "Ë": 104,
      "Î": 105,
      "Ï": 106,
      "Ð": 107,
      "Ñ": 108,
      "×": 109,
      "Ø": 110,
      "Ù": 111,
      "Ü": 112,
      "à": 113,
      "á": 114,
      "â": 115,
      "ã": 116,
      "ä": 117,
      "å": 118,
      "æ": 119,
      "ç": 120,
      "è": 121,
      "é": 122,
      "ï": 123,
      "Ċ": 124,
      "Ġ": 125,
      "Ģ": 126,
      "ģ": 127,
      "Ĥ": 128,
      "ĥ": 129,
      "Ħ": 130,
      "ħ": 131,
      "Ĩ": 132,
      "ĩ": 133,
      "Ī": 134,
      "ī": 135,
      "Ĭ": 136,
      "ĭ": 137,
      "Į": 138,
      "į": 139,
      "İ": 140,
      "ı": 141,
      "Ĳ": 142,
      "ĳ": 143,
      "Ĵ": 144,
      "ĵ": 145,
      "Ķ": 146,
      "ķ": 147,
      "ĸ": 148,
      "Ĺ": 149,
      "ĺ": 150,
      "Ļ": 151,
      "ļ": 152,
      "Ľ": 153,
      "ľ": 154,
      "Ŀ": 155,
      "ŀ": 156,
      "Ł": 157,
      "ł": 158,
      "Ń": 159,
      "Ġt": 160,
      "Ġa": 161,
      "he": 162,
      "in": 163,
      "Ġthe": 164,
      "er": 165,
      "Ġs": 166,
      "on": 167,
      "Ġ,": 168,
      "re": 169,
      "Ġw": 170,
      "Ġc": 171,
      "Ġo": 172,
      "ed": 173,
      "Ġb": 174,
      "nd": 175,
      "Ġf": 176,
      "at": 177,
      "Ġ.": 178,
      "it": 179,
      "or": 180,
      "Ġin": 181,
      "Ġp": 182,
      "en": 183,
      "is": 184,
      "Ġm": 185,
      "es": 186,
      "ar": 187,
      "Ġof": 188,
      "an": 189,
      "al": 190,
      "Ġd": 191,
      "ing": 192,
      "Ġand": 193,
      "as": 194,
      "Ġh": 195,
      "ro": 196,
      "Ġto": 197,
      "ic": 198,
      "Ġl": 199,
      "ion": 200,
      "ou": 201,
      "Ġn": 202,
      "Ġre": 203,
      "le": 204,
      "Ġth": 205,
      "Ġe": 206,
      "Ġg": 207,
      "Ġ=": 208,
      "Ġ\"": 209,
      "ent": 210,
      "il": 211,
      "Ġ1": 212,
      "st": 213,
      "am": 214,
      "ĠĊ": 215,
      "el": 216,
      "om": 217,
      "Ġ@": 218,
      "ad": 219,
      "ac": 220,
      "Ġon": 221,
      "Ġwas": 222,
      "Ġst": 223,
      "Ġbe": 224,
      "ur": 225,
      "ly": 226,
      "Ġhe": 227,
      "Ġfor": 228,
      "Ġu": 229,
      "Ġ'": 230,
      "Ġas": 231,
      "ol": 232,
      "im": 233,
      "id": 234,
      "iv": 235,
      "ir": 236,
      "ter": 237,
      "ig": 238,
      "-@": 239,
      "Ġ@-@": 240,
      "ct": 241,
      "th": 242,
      "ow": 243,
      "ith": 244,
      "ay": 245,
      "Ġal": 246,
      "Ġ2": 247,
      "Ġr": 248,
      "ot": 249,
      "ut": 250,
      "et": 251,
      "ver": 252,
      "Ġwith": 253,
      "ation": 254,
      "ce": 255,
      "Ġthat": 256,
      "Ġis": 257,
      "Ġit": 258,
      "Ġwh": 259,
      "Ġcon": 260,
      "Ġj": 261,
      "ch": 262,
      "Ġby": 263,
      "us": 264,
      "Ġan": 265,
      "Ġat": 266,
      "Ġde": 267,
      "Ġse": 268,
      "Ġk": 269,
      "ul": 270,
      "Ġ)": 271,
      "Ġ(": 272,
      "Ġv": 273,
      "Ġch": 274,
      "and": 275,
      "rom": 276,
      "em": 277,
      "ag": 278,
      "ain": 279,
      "Ġ19": 280,
      "os": 281,
      "ers": 282,
      "um": 283,
      "Ġhis": 284,
      "Ġcom": 285,
      "av": 286,
      "her": 287,
      "est": 288,
      "00": 289,
      "od": 290,
      "Ġfrom": 291,
      "ri": 292,
      "Ġpro": 293,
      "Ġsu": 294,
      "pe": 295,
      "if": 296,
      "ist": 297,
      "res": 298,
      "ies": 299,
      "Ġy": 300,
      "un": 301,
      "Ġne": 302,
      "ill": 303,
      "ap": 304,
      "se": 305,
      "ere": 306,
      "ld": 307,
      "ort": 308,
      "op": 309,
      "Ġmo": 310,
      "Ġor": 311,
      "Ġsh": 312,
      "Ġro": 313,
      "Ġwere": 314,
      "Ġpl": 315,
      "ab": 316,
      "ak": 317,
      "ate": 318,
      "igh": 319,
      "ard": 320,
      "all": 321,
      "ong": 322,
      "art": 323,
      "Ġex": 324,
      "ich": 325,
      "Ġun": 326,
      "qu": 327,
      "ant": 328,
      "Ġle": 329,
      "ud": 330,
      "ber": 331,
      "gh": 332,
      "ity": 333,
      "ated": 334,
      "ame": 335,
      "ess": 336,
      "oc": 337,
      "Ġare": 338,
      "red": 339,
      "Ġtr": 340,
      "Ġar": 341,
      "ive": 342,
      "Ġâ": 343,
      "ie": 344,
      "ack": 345,
      "Ġhad": 346,
      "ĠâĢ": 347,
      "rou": 348,
      "ip": 349,
      "Ġwhich": 350,
      "ast": 351,
      "ian": 352,
      "Ġnot": 353,
      "pt": 354,
      "ment": 355,
      "rit": 356,
      "ge": 357,
      "ine": 358,
      "ord": 359,
      "ally": 360,
      "ia": 361,
      "our": 362,
      "Ġaf": 363,
      "ell": 364,
      "Ġwhe": 365,
      "ight": 366,
      "Ġcomp": 367,
      "ther": 368,
      "cl": 369,
      "ish": 370,
      "ave": 371,
      "oun": 372,
      "Ġ3": 373,
      "pp": 374,
      "ary": 375,
      "Ġcl": 376,
      "ust": 377,
      "Ġthis": 378,
      "cc": 379,
      "Ġad": 380,
      "Ġfir": 381,
      "Ġ200": 382,
      "Ġsc": 383,
      "Ġbo": 384,
      "Ġen": 385,
      "Ġbut": 386,
      "Ġwor": 387,
      "Ġher": 388,
      "Ġtw": 389,
      "Ġtheir": 390,
      "ous": 391,
      "Ġfirst": 392,
      "ore": 393,
      "Ġcont": 394,
      "Ġ;": 395,
      "Ġab": 396,
      "so": 397,
      "Ġint": 398,
      "ction": 399,
      "ra": 400,
      "ide": 401,
      "Ġits": 402,
      "og": 403,
      "ure": 404,
      "Ġman": 405,
      "ical": 406,
      "ire": 407,
      "ial": 408,
      "Ġafter": 409,
      "ould": 410,
      "ĠâĢĵ": 411,
      "hed": 412,
      "Ġone": 413,
      "Ġall": 414,
      "Ġthey": 415,
      "Ġam": 416,
      "Ġte": 417,
      "Ġsp": 418,
      "Ġ20": 419,
      "Ġper": 420,
      "ome": 421,
      "Ġalso": 422,
      "ub": 423,
      "Ġrec": 424,
      "Ġ:": 425,
      "te": 426,
      "ition": 427,
      "ign": 428,
      "Ġfe": 429,
      "per": 430,
      "ok": 431,
      "ru": 432,
      "ue": 433,
      "out": 434,
      "ov": 435,
      "ater": 436,
      "Ġtim": 437,
      "Ġmar": 438,
      "ass": 439,
      "Ġcomm": 440,
      "Ġus": 441,
      "Ġnew": 442,
      "age": 443,
      "Ġtwo": 444,
      "Ġi": 445,
      "Ġshe": 446,
      "Ġhave": 447,
      "Ġres": 448,
      "orm": 449,
      "ear": 450,
      "Ġdes": 451,
      "own": 452,
      "Ġ4": 453,
      "ree": 454,
      "Ġhas": 455,
      "Ġme": 456,
      "Ġser": 457,
      "ond": 458,
      "Ġplay": 459,
      "Ġdis": 460,
      "Ġ5": 461,
      "ry": 462,
      "Ġpo": 463,
      "Ġag": 464,
      "du": 465,
      "Ġpart": 466,
      "Ġbeen": 467,
      "Ġbec": 468,
      "Ġwho": 469,
      "land": 470,
      "are": 471,
      "Ġco": 472,
      "Ġgo": 473,
      "ence": 474,
      "ans": 475,
      "Ġ18": 476,
      ".@": 477,
      "Ġother": 478,
      "Ġ@.@": 479,
      "ile": 480,
      "uring": 481,
      "Ġim": 482,
      "ough": 483,
      "ted": 484,
      "Ġyear": 485,
      "pl": 486,
      "ance": 487,
      "ory": 488,
      "ect": 489,
      "Ġover": 490,
      "ations": 491,
      "Ġev": 492,
      "ff": 493,
      "iz": 494,
      "ach": 495,
      "ade": 496,
      "ang": 497,
      "Ġwe": 498,
      "wn": 499,
      "Ġoff": 500,
      "Ġfin": 501,
      "ely": 502,
      "clud": 503,
      "ric": 504,
      "Ġ201": 505,
      "ts": 506,
      "Ġpre": 507,
      "ound": 508,
      "Ġcol": 509,
      "ib": 510,
      "Ġup": 511,
      "Ġout": 512,
      "ions": 513,
      "ke": 514,
      "Ġfl": 515,
      "Ġcan": 516,
      "ite": 517,
      "Ġinter": 518,
      "urn": 519,
      ",@": 520,
      "Ġ@,@": 521,
      "Ġcent": 522,
      "ace": 523,
      "Ġduring": 524,
      "Ġwhen": 525,
      "Ġinclud": 526,
      "ice": 527,
      "Ġspe": 528,
      "ress": 529,
      "Ġtime": 530,
      "Ġap": 531,
      "act": 532,
      "Ġear": 533,
      "nder": 534,
      "Ġind": 535,
      "Ġsong": 536,
      "ved": 537,
      "ult": 538,
      "ks": 539,
      "Ġbr": 540,
      "we": 541,
      "ens": 542,
      "Ġatt": 543,
      "ced": 544,
      "Ġmore": 545,
      "ail": 546,
      "Ġinto": 547,
      "ces": 548,
      "Ġsec": 549,
      "one": 550,
      "ount": 551,
      "Ġbl": 552,
      "oll": 553,
      "ward": 554,
      "Ġpr": 555,
      "Ġform": 556,
      "Ġgr": 557,
      "Ġpe": 558,
      "amp": 559,
      "ren": 560,
      "Ġwould": 561,
      "ason": 562,
      "port": 563,
      "man": 564,
      "Ġ6": 565,
      "able": 566,
      "ied": 567,
      "Ġchar": 568,
      "rough": 569,
      "ings": 570,
      "ited": 571,
      "Ġhim": 572,
      "Ġjo": 573,
      "ase": 574,
      "ve": 575,
      "Ġmost": 576,
      "ents": 577,
      "rib": 578,
      "ased": 579,
      "Ġmus": 580,
      "les": 581,
      "Ġno": 582,
      "Ġbet": 583,
      "ild": 584,
      "ix": 585,
      "Ġkn": 586,
      "Ġgame": 587,
      "Ġ7": 588,
      "ates": 589,
      "Ġsou": 590,
      "ious": 591,
      "ath": 592,
      "Ġsome": 593,
      "als": 594,
      "Ġqu": 595,
      "ose": 596,
      "Ġrem": 597,
      "way": 598,
      "Ġass": 599,
      "Ġwhile": 600,
      "round": 601,
      "ors": 602,
      "Ġthem": 603,
      "Ġacc": 604,
      "Ġpar": 605,
      "Ġmay": 606,
      "iss": 607,
      "ake": 608,
      "Ġreg": 609,
      "Ġwar": 610,
      "Ġfil": 611,
      "Ġver": 612,
      "Ġonly": 613,
      "vel": 614,
      "Ġthere": 615,
      "form": 616,
      "Ġeng": 617,
      "Ġgen": 618,
      "Ġhow": 619,
      "fer": 620,
      "ubl": 621,
      "Ġrecord": 622,
      "gan": 623,
      "Ġunder": 624,
      "Ġcar": 625,
      "aw": 626,
      "aus": 627,
      "Ġcons": 628,
      "Ġnor": 629,
      "Ġfr": 630,
      "Ġthree": 631,
      "old": 632,
      "Ġrel": 633,
      "ered": 634,
      "Ġlater": 635,
      "Ġmin": 636,
      "Ġ9": 637,
      "Ġso": 638,
      "Ġ8": 639,
      "ood": 640,
      "ters": 641,
      "Ġabout": 642,
      "Ġac": 643,
      "att": 644,
      "Ġfilm": 645,
      "ember": 646,
      "ug": 647,
      "Ġem": 648,
      "reat": 649,
      "Ġthrough": 650,
      "Ġact": 651,
      "ollow": 652,
      "Ġseason": 653,
      "Ġwork": 654,
      "ween": 655,
      "Ġbetween": 656,
      "Ġ199": 657,
      "Ġli": 658,
      "Ġagain": 659,
      "ick": 660,
      "Ġmon": 661,
      "Ġfollow": 662,
      "Ġma": 663,
      "Ġapp": 664,
      "Ġthan": 665,
      "Ġsy": 666,
      "Ġend": 667,
      "Ġprodu": 668,
      "Ġbu": 669,
      "Ġwrit": 670,
      "ational": 671,
      "ral": 672,
      "ular": 673,
      "Ġwin": 674,
      "Ġday": 675,
      "ck": 676,
      "ict": 677,
      "Ġnum": 678,
      "Ġhigh": 679,
      "ft": 680,
      "Ġspec": 681,
      "Ġrele": 682,
      "Ġlo": 683,
      "Ġsub": 684,
      "Ġlar": 685,
      "hip": 686,
      "eric": 687,
      "iew": 688,
      "Ġret": 689,
      "fore": 690,
      "ision": 691,
      "Ġdo": 692,
      "Ġpos": 693,
      "Ġdef": 694,
      "Ġsecond": 695,
      "ames": 696,
      "Ġ00": 697,
      "cted": 698,
      "ons": 699,
      "Ġnorth": 700,
      "olog": 701,
      "Ġbro": 702,
      "Ġalb": 703,
      "Ġgu": 704,
      "ning": 705,
      "ished": 706,
      "Ġfour": 707,
      "Ġwhere": 708,
      "Ġpres": 709,
      "ph": 710,
      "Ġmade": 711,
      "Ġinc": 712,
      "ury": 713,
      "Ġpubl": 714,
      "ss": 715,
      "Ġsa": 716,
      "Ġcity": 717,
      "Ġent": 718,
      "Ġloc": 719,
      "Ġworld": 720,
      "Ġameric": 721,
      "Ġph": 722,
      "ating": 723,
      "Ġsuch": 724,
      "end": 725,
      "Ġele": 726,
      "Ġalbum": 727,
      "Ġsouth": 728,
      "Ġbefore": 729,
      "Ġsur": 730,
      "Ġcap": 731,
      "ne": 732,
      "ived": 733,
      "Ġz": 734,
      "ific": 735,
      "ual": 736,
      "Ġep": 737,
      "Ġcall": 738,
      "Ġused": 739,
      "Ġseries": 740,
      "ll": 741,
      "tern": 742,
      "hes": 743,
      "ane": 744,
      "iel": 745,
      "Ġappe": 746,
      "ics": 747,
      "ily": 748,
      "Ġsever": 749,
      "Ġ0": 750,
      "Ġsupp": 751,
      "Ġsing": 752,
      "Ġgener": 753,
      "rop": 754,
      "Ġhowe": 755,
      "Ġpol": 756,
      "Ġbeing": 757,
      "Ġ000": 758,
      "Ġyears": 759,
      "Ġboth": 760,
      "Ġmany": 761,
      "Ġsm": 762,
      "Ġfound": 763,
      "Ġthese": 764,
      "Ġop": 765,
      "Ġset": 766,
      "Ġhist": 767,
      "Ġed": 768,
      "Ġsim": 769,
      "Ġstud": 770,
      "Ġrev": 771,
      "Ġ10": 772,
      "Ġair": 773,
      "Ġback": 774,
      "Ġtrans": 775,
      "Ġdec": 776,
      "io": 777,
      "ars": 778,
      "Ġrep": 779,
      "Ġcount": 780,
      "Ġhowever": 781,
      "ale": 782,
      "ife": 783,
      "Ġadd": 784,
      "iver": 785,
      "ird": 786,
      "int": 787,
      "Ġdire": 788,
      "Ġwill": 789,
      "Ġlong": 790,
      "Ġwell": 791,
      "Ġsch": 792,
      "Ġrece": 793,
      "ute": 794,
      "other": 795,
      "ained": 796,
      "Ġpop": 797,
      "ten": 798,
      "Ġnumber": 799,
      "Ġ12": 800,
      "ised": 801,
      "Ġdep": 802,
      "ities": 803,
      "Ġdr": 804,
      "ert": 805,
      "igin": 806,
      "Ġthen": 807,
      "ause": 808,
      "Ġbel": 809,
      "ode": 810,
      "ys": 811,
      "Ġarm": 812,
      "Ġbatt": 813,
      "Ġdiv": 814,
      "ier": 815,
      "Ġorigin": 816,
      "Ġart": 817,
      "velop": 818,
      "Ġcre": 819,
      "Ġdesc": 820,
      "Ġter": 821,
      "ton": 822,
      "ines": 823,
      "Ġearly": 824,
      "Ġmusic": 825,
      "ise": 826,
      "Ġmill": 827,
      "Ġinv": 828,
      "its": 829,
      "Ġstate": 830,
      "ince": 831,
      "Ġepis": 832,
      "Ġbrit": 833,
      "Ġcharac": 834,
      "hn": 835,
      "Ġseveral": 836,
      "ject": 837,
      "ank": 838,
      "Ġperform": 839,
      "orn": 840,
      "Ġmain": 841,
      "Ġincluding": 842,
      "Ġ16": 843,
      "Ġagainst": 844,
      "Ġinst": 845,
      "Ġste": 846,
      "Ġdevelop": 847,
      "Ġ/": 848,
      "Ġob": 849,
      "Ġknown": 850,
      "Ġsl": 851,
      "Ġport": 852,
      "row": 853,
      "Ġbecame": 854,
      "Ġteam": 855,
      "air": 856,
      "Ġinf": 857,
      "ins": 858,
      "ĠâĢĶ": 859,
      "urch": 860,
      "ident": 861,
      "ield": 862,
      "Ġnov": 863,
      "Ġcrit": 864,
      "ures": 865,
      "Ġoper": 866,
      "Ġ198": 867,
      "ann": 868,
      "Ġmil": 869,
      "ather": 870,
      "Ġshow": 871,
      "iet": 872,
      "Ġest": 873,
      "Ġunited": 874,
      "ful": 875,
      "ower": 876,
      "ern": 877,
      "Ġconst": 878,
      "though": 879,
      "Ġalthough": 880,
      "Ġstr": 881,
      "ement": 882,
      "Ġ15": 883,
      "Ġcentury": 884,
      "Ġjohn": 885,
      "Ġold": 886,
      "Ġ11": 887,
      "Ġdist": 888,
      "uc": 889,
      "Ġlead": 890,
      "led": 891,
      "ool": 892,
      "Ġland": 893,
      "Ġmet": 894,
      "any": 895,
      "Ġ17": 896,
      "Ġchr": 897,
      "und": 898,
      "ork": 899,
      "Ġimp": 900,
      "Ġfollowing": 901,
      "Ġsign": 902,
      "up": 903,
      "ative": 904,
      "vern": 905,
      "til": 906,
      "Ġdown": 907,
      "der": 908,
      "Ġthough": 909,
      "Ġcontin": 910,
      "Ġcare": 911,
      "Ġrun": 912,
      "yl": 913,
      "ared": 914,
      "Ġ194": 915,
      "Ġship": 916,
      "Ġlike": 917,
      "Ġcomple": 918,
      "Ġexp": 919,
      "Ġdif": 920,
      "ley": 921,
      "elf": 922,
      "Ġke": 923,
      "Ġopen": 924,
      "ost": 925,
      "Ġmat": 926,
      "ually": 927,
      "Ġvar": 928,
      "Ġnear": 929,
      "Ġbegan": 930,
      "Ġ196": 931,
      "ired": 932,
      "Ġbar": 933,
      "Ġalong": 934,
      "Ġdisc": 935,
      "Ġgovern": 936,
      "ments": 937,
      "ized": 938,
      "Ġfam": 939,
      "els": 940,
      "Ġ197": 941,
      "Ġbecause": 942,
      "ains": 943,
      "Ġprov": 944,
      "ross": 945,
      "Ġcould": 946,
      "emb": 947,
      "uch": 948,
      "Ġdescrib": 949,
      "Ġdid": 950,
      "Ġever": 951,
      "une": 952,
      "ah": 953,
      "az": 954,
      "Ġsix": 955,
      "Ġcalled": 956,
      "Ġpeop": 957,
      "Ġepisode": 958,
      "Ġpers": 959,
      "oy": 960,
      "ont": 961,
      "Ġking": 962,
      "ued": 963,
      "au": 964,
      "Ġins": 965,
      "Ġdam": 966,
      "Ġhel": 967,
      "son": 968,
      "Ġfeat": 969,
      "aking": 970,
      "Ġuntil": 971,
      "Ġsaid": 972,
      "ined": 973,
      "ivers": 974,
      "roup": 975,
      "Ġarea": 976,
      "iam": 977,
      "rap": 978,
      "Ġger": 979,
      "ty": 980,
      "ccess": 981,
      "Ġamerican": 982,
      "Ġstates": 983,
      "Ġprev": 984,
      "Ġdesign": 985,
      "Ġchurch": 986,
      "Ġwest": 987,
      "Ġgroup": 988,
      "Ġpeople": 989,
      "ove": 990,
      "Ġaust": 991,
      "Ġstart": 992,
      "ium": 993,
      "gest": 994,
      "cept": 995,
      "ull": 996,
      "Ġyou": 997,
      "Ġreturn": 998,
      "Ġmaj": 999,
      "ock": 1000,
      "ured": 1001,
      "Ġsince": 1002,
      "Ġhead": 1003,
      "amed": 1004,
      "Ġcr": 1005,
      "Ġany": 1006,
      "Ġmod": 1007,
      "Ġbritish": 1008,
      "ind": 1009,
      "Ġpass": 1010,
      "Ġadv": 1011,
      "Ġann": 1012,
      "Ġeach": 1013,
      "Ġfo": 1014,
      "ange": 1015,
      "Ġnational": 1016,
      "Ġsame": 1017,
      "itt": 1018,
      "Ġel": 1019,
      "Ġreleased": 1020,
      "Ġoffic": 1021,
      "gr": 1022,
      "ided": 1023,
      "Ġown": 1024,
      "Ġeu": 1025,
      "ists": 1026,
      "ially": 1027,
      "Ġaround": 1028,
      "ism": 1029,
      "Ġocc": 1030,
      "anc": 1031,
      "Ġbook": 1032,
      "Ġwee": 1033,
      "Ġstar": 1034,
      "Ġju": 1035,
      "Ġaug": 1036,
      "Ġmed": 1037,
      "Ġkm": 1038,
      "Ġmillion": 1039,
      "Ġlife": 1040,
      "Ġuse": 1041,
      "ible": 1042,
      "Ġmajor": 1043,
      "osed": 1044,
      "ony": 1045,
      "Ġfive": 1046,
      "Ġmag": 1047,
      "Ġsuccess": 1048,
      "Ġ13": 1049,
      "Ġeff": 1050,
      "Ġroad": 1051,
      "Ġaugust": 1052,
      "ouse": 1053,
      "Ġbest": 1054,
      "Ġmiss": 1055,
      "enn": 1056,
      "Ġcamp": 1057,
      "Ġsmall": 1058,
      "Ġsupport": 1059,
      "Ġcommand": 1060,
      "Ġtown": 1061,
      "Ġconc": 1062,
      "Ġra": 1063,
      "Ġschool": 1064,
      "Ġserv": 1065,
      "stem": 1066,
      "Ġty": 1067,
      "Ġgre": 1068,
      "Ġline": 1069,
      "Ġcompany": 1070,
      "Ġche": 1071,
      "Ġcharacter": 1072,
      "ues": 1073,
      "xt": 1074,
      "Ġfinal": 1075,
      "Ġanother": 1076,
      "Ġ195": 1077,
      "Ġcontro": 1078,
      "Ġaward": 1079,
      "Ġbre": 1080,
      "Ġif": 1081,
      "Ġdirect": 1082,
      "Ġriver": 1083,
      "Ġsept": 1084,
      "Ġpublic": 1085,
      "Ġ%": 1086,
      "ets": 1087,
      "Ġjust": 1088,
      "Ġattack": 1089,
      "Ġconsid": 1090,
      "Ġcolle": 1091,
      "ina": 1092,
      "ales": 1093,
      "ient": 1094,
      "Ġge": 1095,
      "Ġfur": 1096,
      "Ġgreat": 1097,
      "Ġsystem": 1098,
      "uth": 1099,
      "Ġseptember": 1100,
      "Ġmid": 1101,
      "Ġstorm": 1102,
      "Ġconf": 1103,
      "Ġclass": 1104,
      "ution": 1105,
      "Ġtit": 1106,
      "Ġhum": 1107,
      "Ġreport": 1108,
      "aining": 1109,
      "Ġprom": 1110,
      "Ġext": 1111,
      "Ġlarge": 1112,
      "Ġaustral": 1113,
      "Ġgames": 1114,
      "Ġwhat": 1115,
      "Ġmy": 1116,
      "ms": 1117,
      "Ġgl": 1118,
      "ural": 1119,
      "Ġtri": 1120,
      "Ġcor": 1121,
      "Ġant": 1122,
      "ven": 1123,
      "Ġ193": 1124,
      "Ġblack": 1125,
      "be": 1126,
      "Ġchild": 1127,
      "Ġwater": 1128,
      "Ġshort": 1129,
      "ble": 1130,
      "over": 1131,
      "Ġla": 1132,
      "Ġ191": 1133,
      "Ġrest": 1134,
      "dom": 1135,
      "Ġdue": 1136,
      "ague": 1137,
      "lish": 1138,
      "Ġii": 1139,
      "Ġir": 1140,
      "Ġrom": 1141,
      "Ġlast": 1142,
      "aving": 1143,
      "Ġnow": 1144,
      "aced": 1145,
      "Ġjune": 1146,
      "ped": 1147,
      "Ġeast": 1148,
      "Ġhistory": 1149,
      "Ġmark": 1150,
      "Ġvide": 1151,
      "ark": 1152,
      "ives": 1153,
      "Ġoct": 1154,
      "Ġlate": 1155,
      "Ġjan": 1156,
      "Ġeven": 1157,
      "ash": 1158,
      "Ġ14": 1159,
      "Ġhome": 1160,
      "Ġname": 1161,
      "Ġway": 1162,
      "ilt": 1163,
      "Ġreview": 1164,
      "ately": 1165,
      "Ġgovernment": 1166,
      "Ġgerman": 1167,
      "Ġbuild": 1168,
      "Ġturn": 1169,
      "Ġmov": 1170,
      "Ġpartic": 1171,
      "Ġes": 1172,
      "ats": 1173,
      "Ġisland": 1174,
      "Ġdem": 1175,
      "ger": 1176,
      "ink": 1177,
      "Ġreceived": 1178,
      "Ġchrist": 1179,
      "ology": 1180,
      "Ġmen": 1181,
      "Ġunivers": 1182,
      "Ġaccord": 1183,
      "Ġvis": 1184,
      "pect": 1185,
      "Ġgun": 1186,
      "ages": 1187,
      "Ġdescribed": 1188,
      "get": 1189,
      "Ġmuch": 1190,
      "Ġhur": 1191,
      "Ġcour": 1192,
      "Ġwithin": 1193,
      "Ġtrack": 1194,
      "Ġclub": 1195,
      "Ġspecies": 1196,
      "ting": 1197,
      "ron": 1198,
      "ober": 1199,
      "Ġincre": 1200,
      "Ġappear": 1201,
      "ody": 1202,
      "hen": 1203,
      "Ġdeath": 1204,
      "Ġhal": 1205,
      "Ġgod": 1206,
      "by": 1207,
      "uary": 1208,
      "ional": 1209,
      "Ġgeneral": 1210,
      "rote": 1211,
      "Ġtop": 1212,
      "Ġintern": 1213,
      "cess": 1214,
      "Ġfamily": 1215,
      "ility": 1216,
      "Ġoctober": 1217,
      "Ġstru": 1218,
      "aged": 1219,
      "Ġplayed": 1220,
      "ae": 1221,
      "Ġ$": 1222,
      "gin": 1223,
      "Ġarch": 1224,
      "ep": 1225,
      "Ġx": 1226,
      "Ġsw": 1227,
      "Ġaccording": 1228,
      "ner": 1229,
      "Ġleague": 1230,
      "Ġtech": 1231,
      "Ġtimes": 1232,
      "sion": 1233,
      "Ġtook": 1234,
      "empt": 1235,
      "Ġcapt": 1236,
      "ropical": 1237,
      "aim": 1238,
      "ball": 1239,
      "ified": 1240,
      "Ġthird": 1241,
      "Ġref": 1242,
      "ants": 1243,
      "Ġleg": 1244,
      "ored": 1245,
      "Ġ[": 1246,
      "Ġ]": 1247,
      "Ġpower": 1248,
      "Ġdel": 1249,
      "ively": 1250,
      "Ġlist": 1251,
      "Ġsingle": 1252,
      "..": 1253,
      "Ġjuly": 1254,
      "Ġ25": 1255,
      "Ġsoc": 1256,
      "Ġwrote": 1257,
      "Ġprote": 1258,
      "ograp": 1259,
      "Ġwon": 1260,
      "Ġmor": 1261,
      "ril": 1262,
      "iving": 1263,
      "ik": 1264,
      "Ġorgan": 1265,
      "Ġvideo": 1266,
      "ians": 1267,
      "ption": 1268,
      "Ġconstru": 1269,
      "ides": 1270,
      "Ġdiffer": 1271,
      "Ġwhite": 1272,
      "Ġ...": 1273,
      "Ġarr": 1274,
      "Ġmarch": 1275,
      "Ġevent": 1276,
      "let": 1277,
      "Ġallow": 1278,
      "Ġappro": 1279,
      "Ġav": 1280,
      "Ġstre": 1281,
      "Ġbased": 1282,
      "Ġdest": 1283,
      "erv": 1284,
      "Ġapril": 1285,
      "Ġposs": 1286,
      "Ġtem": 1287,
      "Ġnort": 1288,
      "Ġstory": 1289,
      "ling": 1290,
      "Ġeuro": 1291,
      "iod": 1292,
      "Ġfore": 1293,
      "Ġval": 1294,
      "oss": 1295,
      "Ġbas": 1296,
      "ital": 1297,
      "ime": 1298,
      "Ġincluded": 1299,
      "Ġsk": 1300,
      "Ġred": 1301,
      "ctions": 1302,
      "Ġcommon": 1303,
      "ai": 1304,
      "hel": 1305,
      "Ġperson": 1306,
      "Ġaddition": 1307,
      "omin": 1308,
      "Ġleft": 1309,
      "Ġbelie": 1310,
      "ham": 1311,
      "Ġyork": 1312,
      "Ġhar": 1313,
      "Ġestab": 1314,
      "Ġjanuary": 1315,
      "Ġthose": 1316,
      "Ġdivision": 1317,
      "ances": 1318,
      "ically": 1319,
      "Ġnamed": 1320,
      "Ġ30": 1321,
      "tend": 1322,
      "akes": 1323,
      "Ġvery": 1324,
      "Ġexpl": 1325,
      "Ġattempt": 1326,
      "Ġengland": 1327,
      "Ġpat": 1328,
      "Ġposition": 1329,
      "Ġperiod": 1330,
      "Ġfoot": 1331,
      "Ġhouse": 1332,
      "Ġresp": 1333,
      "Ġhand": 1334,
      "Ġvill": 1335,
      "Ġprevious": 1336,
      "Ġdece": 1337,
      "ops": 1338,
      "Ġbus": 1339,
      "ster": 1340,
      "Ġsol": 1341,
      "ilar": 1342,
      "ched": 1343,
      "Ġeas": 1344,
      "Ġoriginal": 1345,
      "bo": 1346,
      "aur": 1347,
      "ps": 1348,
      "Ġsom": 1349,
      "ently": 1350,
      "Ġvict": 1351,
      "Ġauth": 1352,
      "Ġheav": 1353,
      "hy": 1354,
      "ulation": 1355,
      "que": 1356,
      "Ġnovember": 1357,
      "pend": 1358,
      "Ġcommun": 1359,
      "Ġmonth": 1360,
      "Ġcal": 1361,
      "Ġplace": 1362,
      "Ġkill": 1363,
      "raft": 1364,
      "Ġeurope": 1365,
      "med": 1366,
      "Ġlight": 1367,
      "Ġchamp": 1368,
      "Ġfield": 1369,
      "Ġtropical": 1370,
      "mber": 1371,
      "Ġstand": 1372,
      "ards": 1373,
      "ience": 1374,
      "mer": 1375,
      "Ġ192": 1376,
      "Ġdecember": 1377,
      "ness": 1378,
      "Ġbuilt": 1379,
      "Ġsimilar": 1380,
      "Ġopp": 1381,
      "Ġsug": 1382,
      "ds": 1383,
      "Ġsent": 1384,
      "Ġtele": 1385,
      "ple": 1386,
      "Ġreal": 1387,
      "Ġamong": 1388,
      "Ġmilit": 1389,
      "Ġsongs": 1390,
      "ached": 1391,
      "Ġhurric": 1392,
      "Ġmake": 1393,
      "Ġled": 1394,
      "Ġwom": 1395,
      "Ġpresent": 1396,
      "ature": 1397,
      "Ġinit": 1398,
      "Ġfurther": 1399,
      "ense": 1400,
      "arch": 1401,
      "eder": 1402,
      "Ġplayer": 1403,
      "Ġlocal": 1404,
      "Ġcur": 1405,
      "ences": 1406,
      "ene": 1407,
      "Ġlaw": 1408,
      "iven": 1409,
      "Ġrequ": 1410,
      "Ġ100": 1411,
      "Ġer": 1412,
      "Ġstill": 1413,
      "na": 1414,
      "Ġtour": 1415,
      "ged": 1416,
      "min": 1417,
      "iation": 1418,
      "Ġfar": 1419,
      "por": 1420,
      "ĠÂ": 1421,
      "Ġje": 1422,
      "Ġnext": 1423,
      "Ġsqu": 1424,
      "ention": 1425,
      "Ġ2009": 1426,
      "gy": 1427,
      "Ġcle": 1428,
      "Ġ2010": 1429,
      "bs": 1430,
      "aster": 1431,
      "Ġfri": 1432,
      "Ġview": 1433,
      "Ġyoun": 1434,
      "Ġbill": 1435,
      "Ġtrad": 1436,
      "Ġ2008": 1437,
      "Ġtot": 1438,
      "Ġsuper": 1439,
      "ison": 1440,
      "Ġpost": 1441,
      "Ġpri": 1442,
      "Ġexper": 1443,
      "Ġrock": 1444,
      "br": 1445,
      "Ġiss": 1446,
      "Ġbrig": 1447,
      "Ġrepl": 1448,
      "Ġrole": 1449,
      "Ġplan": 1450,
      "Ġimport": 1451,
      "Ġhistor": 1452,
      "Ġcoun": 1453,
      "Ġcame": 1454,
      "rench": 1455,
      "Ġside": 1456,
      "Ġfre": 1457,
      "Ġevery": 1458,
      "Ġlow": 1459,
      "Ġlove": 1460,
      "Ġright": 1461,
      "Ġsay": 1462,
      "Ġband": 1463,
      "Ġmoved": 1464,
      "Ġcareer": 1465,
      "Ġcast": 1466,
      "Ġuniversity": 1467,
      "Ġho": 1468,
      "ival": 1469,
      "Ġwithout": 1470,
      "Ġpolit": 1471,
      "Ġeffect": 1472,
      "ott": 1473,
      "Ġoften": 1474,
      "aken": 1475,
      "Ġpark": 1476,
      "Ġrecorded": 1477,
      "Ġfew": 1478,
      "Ġtre": 1479,
      "Ġobs": 1480,
      "aff": 1481,
      "Ġrad": 1482,
      "Ġhurricane": 1483,
      "ories": 1484,
      "Ġchart": 1485,
      "Ġmilitary": 1486,
      "yle": 1487,
      "Ġcaus": 1488,
      "eng": 1489,
      "vers": 1490,
      "Ġprop": 1491,
      "bert": 1492,
      "Ġsuggest": 1493,
      "Ġmemb": 1494,
      "Ġorder": 1495,
      "Ġconsidered": 1496,
      "Ġbattal": 1497,
      "Ġless": 1498,
      "Ġprof": 1499,
      "Ġcontr": 1500,
      "atter": 1501,
      "Ġdeb": 1502,
      "Ġsee": 1503,
      "Ġproject": 1504,
      "Ġproduction": 1505,
      "Ġarmy": 1506,
      "ery": 1507,
      "Ġrelease": 1508,
      "ister": 1509,
      "ady": 1510,
      "Ġ2007": 1511,
      "Ġformer": 1512,
      "Ġassoc": 1513,
      "elt": 1514,
      "Ġlevel": 1515,
      "Ġinfl": 1516,
      "Ġcy": 1517,
      "Ġresult": 1518,
      "ior": 1519,
      "Ġsold": 1520,
      "Ġbeh": 1521,
      "Ġenglish": 1522,
      "ico": 1523,
      "Ġweek": 1524,
      "Ġfire": 1525,
      "Ġfrench": 1526,
      "ots": 1527,
      "uted": 1528,
      "app": 1529,
      "Ġnever": 1530,
      "Ġwal": 1531,
      "Ġclaim": 1532,
      "Ġfun": 1533,
      "thing": 1534,
      "Ġpoint": 1535,
      "Ġbattle": 1536,
      "Ġtake": 1537,
      "Ġdet": 1538,
      "Ġrefer": 1539,
      "Ġha": 1540,
      "Ġpublished": 1541,
      "Ġrepres": 1542,
      "Ġang": 1543,
      "wards": 1544,
      "Ġwritten": 1545,
      "Ġhalf": 1546,
      "Ġdifferent": 1547,
      "self": 1548,
      "Ġfeder": 1549,
      "Ġcontinued": 1550,
      "inc": 1551,
      "Ġroy": 1552,
      "uss": 1553,
      "Ġdays": 1554,
      "gram": 1555,
      "ves": 1556,
      "ada": 1557,
      "Ġheld": 1558,
      "Ġforces": 1559,
      "Ġmanag": 1560,
      "Ġinternational": 1561,
      "Ġauthor": 1562,
      "side": 1563,
      "Ġcro": 1564,
      "Ġnight": 1565,
      "Ġdefe": 1566,
      "Ġpit": 1567,
      "Ġroute": 1568,
      "Ġstrong": 1569,
      "ler": 1570,
      "Ġdesp": 1571,
      "Ġcat": 1572,
      "Ġ21": 1573,
      "Ġnav": 1574,
      "ret": 1575,
      "Ġpress": 1576,
      "Ġforce": 1577,
      "Ġprot": 1578,
      "Ġgood": 1579,
      "par": 1580,
      "ission": 1581,
      "Ġfriend": 1582,
      "ches": 1583,
      "Ġsound": 1584,
      "Ġcult": 1585,
      "iter": 1586,
      "iment": 1587,
      "Ġcross": 1588,
      "Ġstat": 1589,
      "Ġhy": 1590,
      "Ġjack": 1591,
      "vision": 1592,
      "Ġgold": 1593,
      "idge": 1594,
      "Ġcounty": 1595,
      "Ġhaving": 1596,
      "Ġchang": 1597,
      "Ġcompet": 1598,
      "Ġwat": 1599,
      "estern": 1600,
      "erc": 1601,
      "Ġ23": 1602,
      "Ġthroughout": 1603,
      "Ġcontrol": 1604,
      "Ġchampions": 1605,
      "Ġmembers": 1606,
      "itar": 1607,
      "Ġ2011": 1608,
      "Ġsum": 1609,
      "Ġec": 1610,
      "Ġbecome": 1611,
      "Ġ2006": 1612,
      "raw": 1613,
      "ensive": 1614,
      "Ġpopular": 1615,
      "Ġchildren": 1616,
      "Ġparticular": 1617,
      "line": 1618,
      "rodu": 1619,
      "Ġgrand": 1620,
      "Ġcomb": 1621,
      "Ġversion": 1622,
      "Ġtotal": 1623,
      "Ġpa": 1624,
      "arn": 1625,
      "Ġdevelopment": 1626,
      "Ġearl": 1627,
      "Ġtitle": 1628,
      "Ġfac": 1629,
      "bru": 1630,
      "ring": 1631,
      "ising": 1632,
      "ices": 1633,
      "Ġlost": 1634,
      "ize": 1635,
      "Ġ&": 1636,
      "enc": 1637,
      "Ġcountry": 1638,
      "augh": 1639,
      "ford": 1640,
      "Ġnet": 1641,
      "Ġ24": 1642,
      "Ġhighway": 1643,
      "Ġroman": 1644,
      "Ġham": 1645,
      "Ġfle": 1646,
      "Ġpal": 1647,
      "Ġcover": 1648,
      "Ġinde": 1649,
      "Ġprogram": 1650,
      "Ġdespite": 1651,
      "ob": 1652,
      "Ġfem": 1653,
      "roy": 1654,
      "Ġlive": 1655,
      "Ġlitt": 1656,
      "Ġ22": 1657,
      "Ġ26": 1658,
      "ering": 1659,
      "Ġpur": 1660,
      "Ġdecl": 1661,
      "Ġdon": 1662,
      "Ġeight": 1663,
      "Ġsouther": 1664,
      "day": 1665,
      "Ġsit": 1666,
      "Ġlittle": 1667,
      "Ġsouthern": 1668,
      "ston": 1669,
      "Ġfort": 1670,
      "Ġwant": 1671,
      "Ġrich": 1672,
      "itions": 1673,
      "Ġfebru": 1674,
      "Ġcritic": 1675,
      "Ġfebruary": 1676,
      "Ġcentral": 1677,
      "Ġrepresent": 1678,
      "Ġmount": 1679,
      "Ġreported": 1680,
      "Ġactiv": 1681,
      "Ġgave": 1682,
      "Ġproduced": 1683,
      "ylan": 1684,
      "Ġgeor": 1685,
      "me": 1686,
      "Ġ!": 1687,
      "Ġtro": 1688,
      "Ġdylan": 1689,
      "Ġhuman": 1690,
      "co": 1691,
      "ara": 1692,
      "osp": 1693,
      "Ġsite": 1694,
      "Ġinflu": 1695,
      "Ġfree": 1696,
      "Ġord": 1697,
      "ailed": 1698,
      "Ġtelevision": 1699,
      "sh": 1700,
      "Ġonce": 1701,
      "Ġ2012": 1702,
      "Ġwriting": 1703,
      "Ġgiven": 1704,
      "hern": 1705,
      "iety": 1706,
      "Ġhor": 1707,
      "Ġlab": 1708,
      "Ġhero": 1709,
      "ried": 1710,
      "apan": 1711,
      "Ġmodern": 1712,
      "Ġcoast": 1713,
      "Ġpresident": 1714,
      "Ġservice": 1715,
      "che": 1716,
      "ertain": 1717,
      "Ġground": 1718,
      "ama": 1719,
      "Ġce": 1720,
      "Ġ28": 1721,
      "Ġnorthern": 1722,
      "Ġyoung": 1723,
      "Ġage": 1724,
      "Ġsun": 1725,
      "ression": 1726,
      "ney": 1727,
      "Ġmatch": 1728,
      "Ġequ": 1729,
      "Ġsignific": 1730,
      "Ġjapan": 1731,
      "ead": 1732,
      "fect": 1733,
      "Ġmass": 1734,
      "Ġvi": 1735,
      "Ġinclude": 1736,
      "Ġinvol": 1737,
      "Ġarg": 1738,
      "Ġwestern": 1739,
      "ably": 1740,
      "xim": 1741,
      "Ġlim": 1742,
      "Ġve": 1743,
      "Ġill": 1744,
      "Ġball": 1745,
      "Ġroyal": 1746,
      "Ġly": 1747,
      "Ġburn": 1748,
      "Ġmi": 1749,
      "ours": 1750,
      "Ġbattalion": 1751,
      "Ġafric": 1752,
      "rent": 1753,
      "Ġseven": 1754,
      "Ġcou": 1755,
      "Ġmaking": 1756,
      "Ġshould": 1757,
      "Ġaway": 1758,
      "Ġbody": 1759,
      "atic": 1760,
      "Ġrac": 1761,
      "Ġeastern": 1762,
      "Ġwood": 1763,
      "Ġdou": 1764,
      "Ġdav": 1765,
      "Ġstruct": 1766,
      "Ġoccur": 1767,
      "Ġestabl": 1768,
      "Ġtor": 1769,
      "Ġ2013": 1770,
      "Ġtechn": 1771,
      "Ġtoo": 1772,
      "Ġseen": 1773,
      "Ġlook": 1774,
      "craft": 1775,
      "ades": 1776,
      "Ġfif": 1777,
      "Ġstated": 1778,
      "Ġten": 1779,
      "Ġft": 1780,
      "ither": 1781,
      "play": 1782,
      "amb": 1783,
      "Ġfather": 1784,
      "Ġacross": 1785,
      "Ġreturned": 1786,
      "ax": 1787,
      "Ġdev": 1788,
      "sequ": 1789,
      "Ġinstead": 1790,
      "Ġ50": 1791,
      "Ġships": 1792,
      "ones": 1793,
      "ator": 1794,
      "Ġprim": 1795,
      "Ġguitar": 1796,
      "Ġdestroy": 1797,
      "Ġestablished": 1798,
      "Ġire": 1799,
      "ological": 1800,
      "ape": 1801,
      "Ġcas": 1802,
      "Ġbur": 1803,
      "Ġpra": 1804,
      "Ġusing": 1805,
      "Ġnews": 1806,
      "Ġconv": 1807,
      "Ġtyp": 1808,
      "fic": 1809,
      "Ġfact": 1810,
      "Ġ190": 1811,
      "ploy": 1812,
      "com": 1813,
      "inted": 1814,
      "Ġpopulation": 1815,
      "Ġconstruction": 1816,
      "Ġson": 1817,
      "Ġfull": 1818,
      "Ġamerica": 1819,
      "Ġnoted": 1820,
      "Ġannoun": 1821,
      "ese": 1822,
      "Ġchampionship": 1823,
      "Ġhig": 1824,
      "Ġbroad": 1825,
      "Ġreached": 1826,
      "Ġintrodu": 1827,
      "ground": 1828,
      "Ġ27": 1829,
      "Ġdeveloped": 1830,
      "Ġbuilding": 1831,
      "Ġfootball": 1832,
      "Ġciv": 1833,
      "Ġbi": 1834,
      "Ġmix": 1835,
      "aint": 1836,
      "Ġthought": 1837,
      "Ġplayers": 1838,
      "Ġireland": 1839,
      "used": 1840,
      "ument": 1841,
      "Ġbrigade": 1842,
      "Ġmich": 1843,
      "Ġmean": 1844,
      "Ġvarious": 1845,
      "Ġlond": 1846,
      "Ġworks": 1847,
      "Ġsignificant": 1848,
      "ille": 1849,
      "Ġengine": 1850,
      "Ġimportant": 1851,
      "Ġvir": 1852,
      "most": 1853,
      "Ġread": 1854,
      "Ġtrav": 1855,
      "Ġperformance": 1856,
      "rew": 1857,
      "Ġwilliam": 1858,
      "Ġmiles": 1859,
      "Ġlondon": 1860,
      "utes": 1861,
      "Ġfind": 1862,
      "Ġindust": 1863,
      "Ġhimself": 1864,
      "Ġdiscover": 1865,
      "Ġkingdom": 1866,
      "Ġide": 1867,
      "Ġstyle": 1868,
      "Ġneed": 1869,
      "iness": 1870,
      "work": 1871,
      "Ġbird": 1872,
      "Ġfig": 1873,
      "ened": 1874,
      "Ġfront": 1875,
      "Ġperformed": 1876,
      "Ġfelt": 1877,
      "idence": 1878,
      "Ġelect": 1879,
      "Ġaustralia": 1880,
      "Ġfall": 1881,
      "ended": 1882,
      "Ġtur": 1883,
      "Ġcir": 1884,
      "aren": 1885,
      "Ġbrown": 1886,
      "Ġofficial": 1887,
      "Ġcup": 1888,
      "Ġod": 1889,
      "Ġput": 1890,
      "Ġareas": 1891,
      "Ġfeet": 1892,
      "Ġinterest": 1893,
      "Ġwent": 1894,
      "Ġsuff": 1895,
      "Ġevents": 1896,
      "lo": 1897,
      "mp": 1898,
      "itive": 1899,
      "Ġdoes": 1900,
      "Ġphil": 1901,
      "Ġcivil": 1902,
      "ald": 1903,
      "Ġbegin": 1904,
      "Ġvol": 1905,
      "Ġol": 1906,
      "Ġbow": 1907,
      "Ġmm": 1908,
      "Ġhen": 1909,
      "Ġpoem": 1910,
      "Ġrelations": 1911,
      "Ġmer": 1912,
      "Ġmot": 1913,
      "Ġmother": 1914,
      "Ġdied": 1915,
      "Ġlet": 1916,
      "Ġsett": 1917,
      "ucle": 1918,
      "Ġcourt": 1919,
      "Ġlang": 1920,
      "Ġrange": 1921,
      "osaur": 1922,
      "Ġrelig": 1923,
      "Ġcer": 1924,
      "Ġdi": 1925,
      "ief": 1926,
      "ges": 1927,
      "Ġvo": 1928,
      "Ġearth": 1929,
      "Ġsurv": 1930,
      "Ġsuccessful": 1931,
      "ogn": 1932,
      "Ġothers": 1933,
      "aign": 1934,
      "Ġwall": 1935,
      "antic": 1936,
      "Ġoriginally": 1937,
      "ung": 1938,
      "reek": 1939,
      "Ġcampaign": 1940,
      "ael": 1941,
      "field": 1942,
      "yn": 1943,
      "Ġtest": 1944,
      "Ġgal": 1945,
      "Ġget": 1946,
      "ript": 1947,
      "Ġupon": 1948,
      "Ġstars": 1949,
      "Ġbase": 1950,
      "ana": 1951,
      "Ġsn": 1952,
      "ization": 1953,
      "Ġnovel": 1954,
      "Ġstarted": 1955,
      "Ġjames": 1956,
      "Ġformed": 1957,
      "Ġknow": 1958,
      "Ġcharacters": 1959,
      "Ġpolitical": 1960,
      "gress": 1961,
      "Ġsal": 1962,
      "Ġhom": 1963,
      "Ġprofess": 1964,
      "ints": 1965,
      "iting": 1966,
      "Ġnon": 1967,
      "omb": 1968,
      "Ġwomen": 1969,
      "ration": 1970,
      "ination": 1971,
      "onom": 1972,
      "Ġpred": 1973,
      "Ġspecial": 1974,
      "af": 1975,
      "ino": 1976,
      "ush": 1977,
      "Ġpromot": 1978,
      "ship": 1979,
      "cil": 1980,
      "ked": 1981,
      "ying": 1982,
      "Ġscient": 1983,
      "Ġtradition": 1984,
      "Ġpen": 1985,
      "Ġcaused": 1986,
      "Ġhold": 1987,
      "rick": 1988,
      "Ġlocated": 1989,
      "Ġeventually": 1990,
      "Ġword": 1991,
      "Ġrese": 1992,
      "rie": 1993,
      "Ġhill": 1994,
      "aves": 1995,
      "Ġdirector": 1996,
      "ze": 1997,
      "iers": 1998,
      "alth": 1999,
      "Ġhot": 2000,
      "Ġcenter": 2001,
      "Ġcreated": 2002,
      "Ġstreet": 2003,
      "Ġable": 2004,
      "Ġregion": 2005,
      "Ġcritics": 2006,
      "Ġ189": 2007,
      "Ġentire": 2008,
      "fall": 2009,
      "Ġ2004": 2010,
      "Ġatl": 2011,
      "isted": 2012,
      "Ġ2005": 2013,
      "Ġproduc": 2014,
      "cher": 2015,
      "Ġhol": 2016,
      "ament": 2017,
      "Ġaud": 2018,
      "Ġmagaz": 2019,
      "less": 2020,
      "Ġber": 2021,
      "Ġborn": 2022,
      "Ġfight": 2023,
      "Ġanim": 2024,
      "Ġindepend": 2025,
      "Ġtom": 2026,
      "cut": 2027,
      "ality": 2028,
      "Ġcop": 2029,
      "Ġfav": 2030,
      "Ġnucle": 2031,
      "acy": 2032,
      "Ġcolon": 2033,
      "Ġsan": 2034,
      "Ġdu": 2035,
      "Ġtoget": 2036,
      "Ġtogether": 2037,
      "Ġbir": 2038,
      "Ġgrow": 2039,
      "Ġmeet": 2040,
      "Ġbecom": 2041,
      "Ġbay": 2042,
      "Ġinn": 2043,
      "asing": 2044,
      "Ġstri": 2045,
      "Ġchap": 2046,
      "Ġheavy": 2047,
      "Ġcirc": 2048,
      "ĠâĢĻ": 2049,
      "aly": 2050,
      "Ġredu": 2051,
      "ries": 2052,
      "ample": 2053,
      "Ġhelp": 2054,
      "Ġsex": 2055,
      "Ġdiffic": 2056,
      "Ġguns": 2057,
      "Ġdifficult": 2058,
      "Ġremained": 2059,
      "Ġhon": 2060,
      "Ġcond": 2061,
      "Ġdepart": 2062,
      "Ġagre": 2063,
      "Ġgoal": 2064,
      "Ġcompleted": 2065,
      "Ġden": 2066,
      "Ġnat": 2067,
      "Ġnar": 2068,
      "Ġscored": 2069,
      "Ġvoc": 2070,
      "orts": 2071,
      "Ġ31": 2072,
      "iated": 2073,
      "Ġloss": 2074,
      "ivid": 2075,
      "Ġaustralian": 2076,
      "Ġforest": 2077,
      "Ġannounced": 2078,
      "Ġprocess": 2079,
      "Ġfourth": 2080,
      "Ġsil": 2081,
      "Ġmem": 2082,
      "Ġalmost": 2083,
      "Ġcomment": 2084,
      "Ġcoll": 2085,
      "Ġpeak": 2086,
      "Ġdamage": 2087,
      "Ġaver": 2088,
      "itted": 2089,
      "Ġmad": 2090,
      "enth": 2091,
      "ids": 2092,
      "ota": 2093,
      "Ġcondom": 2094,
      "Ġjour": 2095,
      "Ġleast": 2096,
      "Ġenc": 2097,
      "Ġbehind": 2098,
      "Ġcell": 2099,
      "enced": 2100,
      "Ġmac": 2101,
      "Ġsea": 2102,
      "Ġparty": 2103,
      "rought": 2104,
      "Ġrail": 2105,
      "Ġadded": 2106,
      "ique": 2107,
      "Ġ29": 2108,
      "Ġaccom": 2109,
      "Ġterrit": 2110,
      "ray": 2111,
      "ream": 2112,
      "Ġwife": 2113,
      "Ġfollowed": 2114,
      "Ġmonths": 2115,
      "Ġkilled": 2116,
      "Ġappeared": 2117,
      "Ġident": 2118,
      "onic": 2119,
      "Ġquar": 2120,
      "Ġsquad": 2121,
      "Ġrelationship": 2122,
      "bor": 2123,
      "Ġinform": 2124,
      "Ġplaying": 2125,
      "Ġindivid": 2126,
      "Ġfa": 2127,
      "Ġhall": 2128,
      "Ġround": 2129,
      "Ġsat": 2130,
      "Ġsele": 2131,
      "Ġawards": 2132,
      "Ġdavid": 2133,
      "den": 2134,
      "een": 2135,
      "ius": 2136,
      "ki": 2137,
      "ole": 2138,
      "Ġsour": 2139,
      "Ġstation": 2140,
      "Ġrecogn": 2141,
      "Ġ40": 2142,
      "Ġmc": 2143,
      "Ġfeatures": 2144,
      "Ġjew": 2145,
      "Ġtrib": 2146,
      "aces": 2147,
      "Ġru": 2148,
      "aper": 2149,
      "Ġhard": 2150,
      "antry": 2151,
      "Ġflight": 2152,
      "ressed": 2153,
      "Ġaircraft": 2154,
      "dle": 2155,
      "tim": 2156,
      "wh": 2157,
      "Ġach": 2158,
      "Ġmach": 2159,
      "Ġestim": 2160,
      "Ġcard": 2161,
      "Ġbra": 2162,
      "Ġ2003": 2163,
      "Ġparl": 2164,
      "Ġappo": 2165,
      "Ġwind": 2166,
      "ming": 2167,
      "Ġtreat": 2168,
      "Ġtaken": 2169,
      "Ġder": 2170,
      "Ġ185": 2171,
      "Ġreb": 2172,
      "ways": 2173,
      "Ġfleet": 2174,
      "Ġsaw": 2175,
      "Ġlack": 2176,
      "olution": 2177,
      "pec": 2178,
      "Ġexc": 2179,
      "elling": 2180,
      "Ġ2015": 2181,
      "mar": 2182,
      "Ġcreat": 2183,
      "Ġfund": 2184,
      "Ġul": 2185,
      "Ġrank": 2186,
      "ully": 2187,
      "ements": 2188,
      "Ġfrance": 2189,
      "Ġsubsequ": 2190,
      "Ġleading": 2191,
      "Ġlangu": 2192,
      "Ġaction": 2193,
      "Ġtal": 2194,
      "Ġimpro": 2195,
      "Ġmater": 2196,
      "Ġeither": 2197,
      "Ġsepar": 2198,
      "emy": 2199,
      "Ġproble": 2200,
      "Ġserved": 2201,
      "Ġrecording": 2202,
      "Ġtowards": 2203,
      "ida": 2204,
      "istic": 2205,
      "Ġparliam": 2206,
      "go": 2207,
      "Ġcase": 2208,
      "Ġoperations": 2209,
      "Ġarchae": 2210,
      "ography": 2211,
      "Ġlos": 2212,
      "Ġflor": 2213,
      "Ġtransport": 2214,
      "Ġdecided": 2215,
      "Ġclos": 2216,
      "Ġwid": 2217,
      "ata": 2218,
      "Ġrul": 2219,
      "Ġelements": 2220,
      "Ġpast": 2221,
      "Ġdraw": 2222,
      "Ġhost": 2223,
      "Ġclose": 2224,
      "Ġinterv": 2225,
      "Ġsoon": 2226,
      "my": 2227,
      "Ġrobert": 2228,
      "Ġprem": 2229,
      "Ġrecords": 2230,
      "cent": 2231,
      "fe": 2232,
      "Ġcommerc": 2233,
      "Ġaccept": 2234,
      "Ġgenerally": 2235,
      "Ġbelieved": 2236,
      "Ġmagazine": 2237,
      "ctor": 2238,
      "Ġmove": 2239,
      "igned": 2240,
      "Ġflood": 2241,
      "Ġcurrent": 2242,
      "ency": 2243,
      "Ġparliament": 2244,
      "Ġtow": 2245,
      "Ġrap": 2246,
      "Ġrose": 2247,
      "Ġcompos": 2248,
      "Ġcost": 2249,
      "iction": 2250,
      "Ġcouncil": 2251,
      "rest": 2252,
      "Ġmeas": 2253,
      "rict": 2254,
      "Ġcarey": 2255,
      "Ġfemale": 2256,
      "ned": 2257,
      "Ġreach": 2258,
      "Ġkh": 2259,
      "Ġexample": 2260,
      "ude": 2261,
      "Ġmex": 2262,
      "ought": 2263,
      "Ġlaun": 2264,
      "Ġgir": 2265,
      "Ġconn": 2266,
      "Ġcommission": 2267,
      "Ġrespect": 2268,
      "Ġregular": 2269,
      "Ġinfantry": 2270,
      "Ġmanager": 2271,
      "ike": 2272,
      "Ġdomin": 2273,
      "Ġpoints": 2274,
      "Ġbusiness": 2275,
      "su": 2276,
      "Ġq": 2277,
      "Ġcru": 2278,
      "Ġfly": 2279,
      "Ġ188": 2280,
      "Ġweeks": 2281,
      "Ġbal": 2282,
      "Ġrather": 2283,
      "Ġstudy": 2284,
      "Ġstop": 2285,
      "Ġeuropean": 2286,
      "ye": 2287,
      "Ġexe": 2288,
      "Ġoutside": 2289,
      "Ġfederer": 2290,
      "nes": 2291,
      "ators": 2292,
      "Ġbeg": 2293,
      "odes": 2294,
      "Ġeduc": 2295,
      "Ġopened": 2296,
      "hic": 2297,
      "Ġcut": 2298,
      "Ġbrought": 2299,
      "Ġfoc": 2300,
      "Ġ35": 2301,
      "Ġadm": 2302,
      "Ġfinished": 2303,
      "Ġregard": 2304,
      "Ġdirected": 2305,
      "tended": 2306,
      "Ġviet": 2307,
      "Ġblue": 2308,
      "tt": 2309,
      "uck": 2310,
      "Ġwales": 2311,
      "ceed": 2312,
      "cast": 2313,
      "uter": 2314,
      "imes": 2315,
      "umb": 2316,
      "Ġyard": 2317,
      "Ġtype": 2318,
      "Ġesc": 2319,
      "Ġearlier": 2320,
      "lic": 2321,
      "Ġbey": 2322,
      "Ġinvest": 2323,
      "Ġfeatured": 2324,
      "Ġachie": 2325,
      "Ġstage": 2326,
      "Ġunion": 2327,
      "Ġsecret": 2328,
      "Ġze": 2329,
      "Ġvictory": 2330,
      "king": 2331,
      "read": 2332,
      "Ġbig": 2333,
      "Ġmos": 2334,
      "Ġmember": 2335,
      "Ġrain": 2336,
      "Ġsequ": 2337,
      "Ġven": 2338,
      "Ġsym": 2339,
      "Ġanti": 2340,
      "ma": 2341,
      "Ġur": 2342,
      "Ġcam": 2343,
      "anch": 2344,
      "ordan": 2345,
      "Ġpriv": 2346,
      "Ġmuse": 2347,
      "board": 2348,
      "wood": 2349,
      "here": 2350,
      "Ġmcc": 2351,
      "Ġhit": 2352,
      "Ġcondu": 2353,
      "Ġanc": 2354,
      "Ġprob": 2355,
      "Ġinsp": 2356,
      "Ġradio": 2357,
      "Ġath": 2358,
      "Ġrace": 2359,
      "Ġ-": 2360,
      "Ġwil": 2361,
      "action": 2362,
      "Ġprovided": 2363,
      "Ġassociation": 2364,
      "Ġstay": 2365,
      "Ġindic": 2366,
      "Ġworking": 2367,
      "Ġopening": 2368,
      "Ġappearance": 2369,
      "Ġvillage": 2370,
      "Ġtroops": 2371,
      "eler": 2372,
      "Ġjordan": 2373,
      "Ġdeal": 2374,
      "Ġroom": 2375,
      "Ġsyn": 2376,
      "Ġwanted": 2377,
      "Ġmult": 2378,
      "ential": 2379,
      "Ġwinds": 2380,
      "Ġreason": 2381,
      "Ġthom": 2382,
      "Ġneg": 2383,
      "ellow": 2384,
      "Ġ186": 2385,
      "Ġpract": 2386,
      "Ġparticularly": 2387,
      "ania": 2388,
      "Ġatlantic": 2389,
      "Ġgirl": 2390,
      "Ġpot": 2391,
      "Ġnorm": 2392,
      "Ġreve": 2393,
      "Ġsho": 2394,
      "Ġ2014": 2395,
      "Ġminor": 2396,
      "Ġdepression": 2397,
      "Ġcrew": 2398,
      "Ġinitially": 2399,
      "Ġsummer": 2400,
      "iding": 2401,
      "aps": 2402,
      "ishing": 2403,
      "Ġevidence": 2404,
      "Ġinstit": 2405,
      "Ġmiddle": 2406,
      "Ġchristian": 2407,
      "Ġsocial": 2408,
      "medi": 2409,
      "Ġmuseum": 2410,
      "hest": 2411,
      "Ġmary": 2412,
      "Ġleng": 2413,
      "Ġgar": 2414,
      "Ġcome": 2415,
      "Ġoffice": 2416,
      "Ġlargest": 2417,
      "Ġclear": 2418,
      "sel": 2419,
      "Ġmur": 2420,
      "Ġkil": 2421,
      "Ġgeorge": 2422,
      "erous": 2423,
      "Ġsus": 2424,
      "ington": 2425,
      "Ġdeter": 2426,
      "Ġexist": 2427,
      "Ġpossible": 2428,
      "west": 2429,
      "oring": 2430,
      "Ġcho": 2431,
      "ago": 2432,
      "Ġabove": 2433,
      "Ġcommercial": 2434,
      "Ġban": 2435,
      "atin": 2436,
      "thod": 2437,
      "Ġ500": 2438,
      "ky": 2439,
      "onst": 2440,
      "Ġstren": 2441,
      "Ġyards": 2442,
      "Ġkey": 2443,
      "Ġmaterial": 2444,
      "gg": 2445,
      "ugh": 2446,
      "áĥ": 2447,
