{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "|": 67,
      "}": 68,
      "~": 69,
      "¡": 70,
      "¢": 71,
      "£": 72,
      "¤": 73,
      "¥": 74,
      "¦": 75,
      "§": 76,
      "¨": 77,
      "©": 78,
      "ª": 79,
      "«": 80,
      "¬": 81,
      "®": 82,
      "¯": 83,
      "°": 84,
      "±": 85,
      "²": 86,
      "³": 87,
      "´": 88,
      "µ": 89,
      "¶": 90,
      "·": 91,
      "¸": 92,
      "¹": 93,
      "º": 94,
      "»": 95,
      "¼": 96,
      "½": 97,
      "¾": 98,
      "¿": 99,
      "Â": 100,
      "Ã": 101,
      "Ä": 102,
      "Å": 103,
      "É": 104,
      "Ê": 105,
      "Ë": 106,
      "Î": 107,
      "Ï": 108,
      "Ð": 109,
      "Ñ": 110,
      "×": 111,
      "Ø": 112,
      "Ù": 113,
      "Ü": 114,
      "à": 115,
      "á": 116,
      "â": 117,
      "ã": 118,
      "ä": 119,
      "å": 120,
      "æ": 121,
      "ç": 122,
      "è": 123,
      "é": 124,
      "ï": 125,
      "Ċ": 126,
      "Ġ": 127,
      "Ģ": 128,
      "ģ": 129,
      "Ĥ": 130,
      "ĥ": 131,
      "Ħ": 132,
      "ħ": 133,
      "Ĩ": 134,
      "ĩ": 135,
      "Ī": 136,
      "ī": 137,
      "Ĭ": 138,
      "ĭ": 139,
      "Į": 140,
      "į": 141,
      "İ": 142,
      "ı": 143,
      "Ĳ": 144,
      "ĳ": 145,
      "Ĵ": 146,
      "ĵ": 147,
      "Ķ": 148,
      "ķ": 149,
      "ĸ": 150,
      "Ĺ": 151,
      "ĺ": 152,
      "Ļ": 153,
      "ļ": 154,
      "Ľ": 155,
      "ľ": 156,
      "Ŀ": 157,
      "ŀ": 158,
      "Ł": 159,
      "ł": 160,
      "Ń": 161,
      "Ġt": 162,
      "Ġa": 163,
      "he": 164,
      "in": 165,
      "Ġthe": 166,
      "er": 167,
      "Ġs": 168,
      "on": 169,
      "Ġ,": 170,
      "re": 171,
      "Ġw": 172,
      "Ġc": 173,
      "Ġo": 174,
      "ed": 175,
      "Ġb": 176,
      "nd": 177,
      "Ġf": 178,
      "at": 179,
      "Ġ.": 180,
      "it": 181,
      "or": 182,
      "Ġin": 183,
      "Ġp": 184,
      "en": 185,
      "is": 186,
      "Ġm": 187,
      "es": 188,
      "ar": 189,
      "Ġof": 190,
      "an": 191,
      "al": 192,
      "Ġd": 193,
      "ing": 194,
      "Ġand": 195,
      "as": 196,
      "Ġh": 197,
      "ro": 198,
      "Ġto": 199,
      "ic": 200,
      "Ġl": 201,
      "ion": 202,
      "ou": 203,
      "Ġn": 204,
      "Ġre": 205,
      "le": 206,
      "Ġth": 207,
      "Ġe": 208,
      "Ġg": 209,
      "Ġ=": 210,
      "Ġ\"": 211,
      "ent": 212,
      "il": 213,
      "Ġ1": 214,
      "st": 215,
      "am": 216,
      "ĠĊ": 217,
      "el": 218,
      "om": 219,
      "Ġ@": 220,
      "ad": 221,
      "ac": 222,
      "Ġon": 223,
      "Ġwas": 224,
      "Ġst": 225,
      "Ġbe": 226,
      "ur": 227,
      "ly": 228,
      "Ġhe": 229,
      "Ġfor": 230,
      "Ġu": 231,
      "Ġ'": 232,
      "Ġas": 233,
      "ol": 234,
      "im": 235,
      "id": 236,
      "iv": 237,
      "ir": 238,
      "ter": 239,
      "ig": 240,
      "-@": 241,
      "Ġ@-@": 242,
      "ct": 243,
      "th": 244,
      "ow": 245,
      "ith": 246,
      "ay": 247,
      "Ġal": 248,
      "Ġ2": 249,
      "Ġr": 250,
      "ot": 251,
      "ut": 252,
      "et": 253,
      "ver": 254,
      "Ġwith": 255,
      "ation": 256,
      "ce": 257,
      "Ġthat": 258,
      "Ġis": 259,
      "Ġit": 260,
      "Ġwh": 261,
      "Ġcon": 262,
      "Ġj": 263,
      "ch": 264,
      "Ġby": 265,
      "us": 266,
      "Ġan": 267,
      "Ġat": 268,
      "Ġde": 269,
      "Ġse": 270,
      "Ġk": 271,
      "ul": 272,
      "Ġ)": 273,
      "Ġ(": 274,
      "Ġv": 275,
      "Ġch": 276,
      "and": 277,
      "rom": 278,
      "em": 279,
      "ag": 280,
      "ain": 281,
      "Ġ19": 282,
      "os": 283,
      "ers": 284,
      "um": 285,
      "Ġhis": 286,
      "Ġcom": 287,
      "av": 288,
      "her": 289,
      "est": 290,
      "00": 291,
      "od": 292,
      "Ġfrom": 293,
      "ri": 294,
      "Ġpro": 295,
      "Ġsu": 296,
      "pe": 297,
      "if": 298,
      "ist": 299,
      "res": 300,
      "ies": 301,
      "Ġy": 302,
      "un": 303,
      "Ġne": 304,
      "ill": 305,
      "ap": 306,
      "se": 307,
      "ere": 308,
      "ld": 309,
      "ort": 310,
      "op": 311,
      "Ġmo": 312,
      "Ġor": 313,
      "Ġsh": 314,
      "Ġro": 315,
      "Ġwere": 316,
      "Ġpl": 317,
      "ab": 318,
      "ak": 319,
      "ate": 320,
      "igh": 321,
      "ard": 322,
      "all": 323,
      "ong": 324,
      "art": 325,
      "Ġex": 326,
      "ich": 327,
      "Ġun": 328,
      "qu": 329,
      "ant": 330,
      "Ġle": 331,
      "ud": 332,
      "ber": 333,
      "gh": 334,
      "ity": 335,
      "ated": 336,
      "ame": 337,
      "ess": 338,
      "oc": 339,
      "Ġare": 340,
      "red": 341,
      "Ġtr": 342,
      "Ġar": 343,
      "ive": 344,
      "Ġâ": 345,
      "ie": 346,
      "ack": 347,
      "Ġhad": 348,
      "ĠâĢ": 349,
      "rou": 350,
      "ip": 351,
      "Ġwhich": 352,
      "ast": 353,
      "ian": 354,
      "Ġnot": 355,
      "pt": 356,
      "ment": 357,
      "rit": 358,
      "ge": 359,
      "ine": 360,
      "ord": 361,
      "ally": 362,
      "ia": 363,
      "our": 364,
      "Ġaf": 365,
      "ell": 366,
      "Ġwhe": 367,
      "ight": 368,
      "Ġcomp": 369,
      "ther": 370,
      "cl": 371,
      "ish": 372,
      "ave": 373,
      "oun": 374,
      "Ġ3": 375,
      "pp": 376,
      "ary": 377,
      "Ġcl": 378,
      "ust": 379,
      "Ġthis": 380,
      "cc": 381,
      "Ġad": 382,
      "Ġfir": 383,
      "Ġ200": 384,
      "Ġsc": 385,
      "Ġbo": 386,
      "Ġen": 387,
      "Ġbut": 388,
      "Ġwor": 389,
      "Ġher": 390,
      "Ġtw": 391,
      "Ġtheir": 392,
      "ous": 393,
      "Ġfirst": 394,
      "ore": 395,
      "Ġcont": 396,
      "Ġ;": 397,
      "Ġab": 398,
      "so": 399,
      "Ġint": 400,
      "ction": 401,
      "ra": 402,
      "ide": 403,
      "Ġits": 404,
      "og": 405,
      "ure": 406,
      "Ġman": 407,
      "ical": 408,
      "ire": 409,
      "ial": 410,
      "Ġafter": 411,
      "ould": 412,
      "ĠâĢĵ": 413,
      "hed": 414,
      "Ġone": 415,
      "Ġall": 416,
      "Ġthey": 417,
      "Ġam": 418,
      "Ġte": 419,
      "Ġsp": 420,
      "Ġ20": 421,
      "Ġper": 422,
      "ome": 423,
      "Ġalso": 424,
      "ub": 425,
      "Ġrec": 426,
      "Ġ:": 427,
      "te": 428,
      "ition": 429,
      "ign": 430,
      "Ġfe": 431,
      "per": 432,
      "ok": 433,
      "ru": 434,
      "ue": 435,
      "out": 436,
      "ov": 437,
      "ater": 438,
      "Ġtim": 439,
      "Ġmar": 440,
      "ass": 441,
      "Ġcomm": 442,
      "Ġus": 443,
      "Ġnew": 444,
      "age": 445,
      "Ġtwo": 446,
      "Ġi": 447,
      "Ġshe": 448,
      "Ġhave": 449,
      "Ġres": 450,
      "orm": 451,
      "ear": 452,
      "Ġdes": 453,
      "own": 454,
      "Ġ4": 455,
      "ree": 456,
      "Ġhas": 457,
      "Ġme": 458,
      "Ġser": 459,
      "ond": 460,
      "Ġplay": 461,
      "Ġdis": 462,
      "Ġ5": 463,
      "ry": 464,
      "Ġpo": 465,
      "Ġag": 466,
      "du": 467,
      "Ġpart": 468,
      "Ġbeen": 469,
      "Ġbec": 470,
      "Ġwho": 471,
      "land": 472,
      "are": 473,
      "Ġco": 474,
      "Ġgo": 475,
      "ence": 476,
      "ans": 477,
      "Ġ18": 478,
      ".@": 479,
      "Ġother": 480,
      "Ġ@.@": 481,
      "ile": 482,
      "uring": 483,
      "Ġim": 484,
      "ough": 485,
      "ted": 486,
      "Ġyear": 487,
      "pl": 488,
      "ance": 489,
      "ory": 490,
      "ect": 491,
      "Ġover": 492,
      "ations": 493,
      "Ġev": 494,
      "ff": 495,
      "iz": 496,
      "ach": 497,
      "ade": 498,
      "ang": 499,
      "Ġwe": 500,
      "wn": 501,
      "Ġoff": 502,
      "Ġfin": 503,
      "ely": 504,
      "clud": 505,
      "ric": 506,
      "Ġ201": 507,
      "ts": 508,
      "Ġpre": 509,
      "ound": 510,
      "Ġcol": 511,
      "ib": 512,
      "Ġup": 513,
      "Ġout": 514,
      "ions": 515,
      "ke": 516,
      "Ġfl": 517,
      "Ġcan": 518,
      "ite": 519,
      "Ġinter": 520,
      "urn": 521,
      ",@": 522,
      "Ġ@,@": 523,
      "Ġcent": 524,
      "ace": 525,
      "Ġduring": 526,
      "Ġwhen": 527,
      "Ġinclud": 528,
      "ice": 529,
      "Ġspe": 530,
      "ress": 531,
      "Ġtime": 532,
      "Ġap": 533,
      "act": 534,
      "Ġear": 535,
      "nder": 536,
      "Ġind": 537,
      "Ġsong": 538,
      "ved": 539,
      "ult": 540,
      "ks": 541,
      "Ġbr": 542,
      "we": 543,
      "ens": 544,
      "Ġatt": 545,
      "ced": 546,
      "Ġmore": 547,
      "ail": 548,
      "Ġinto": 549,
      "ces": 550,
      "Ġsec": 551,
      "one": 552,
      "ount": 553,
      "Ġbl": 554,
      "oll": 555,
      "ward": 556,
      "Ġpr": 557,
      "Ġform": 558,
      "Ġgr": 559,
      "Ġpe": 560,
      "amp": 561,
      "ren": 562,
      "Ġwould": 563,
      "ason": 564,
      "port": 565,
      "man": 566,
      "Ġ6": 567,
      "able": 568,
      "ied": 569,
      "Ġchar": 570,
      "rough": 571,
      "ings": 572,
      "ited": 573,
      "Ġhim": 574,
      "Ġjo": 575,
      "ase": 576,
      "ve": 577,
      "Ġmost": 578,
      "ents": 579,
      "rib": 580,
      "ased": 581,
      "Ġmus": 582,
      "les": 583,
      "Ġno": 584,
      "Ġbet": 585,
      "ild": 586,
      "ix": 587,
      "Ġkn": 588,
      "Ġgame": 589,
      "Ġ7": 590,
      "ates": 591,
      "Ġsou": 592,
      "ious": 593,
      "ath": 594,
      "Ġsome": 595,
      "als": 596,
      "Ġqu": 597,
      "ose": 598,
      "Ġrem": 599,
      "way": 600,
      "Ġass": 601,
      "Ġwhile": 602,
      "round": 603,
      "ors": 604,
      "Ġthem": 605,
      "Ġacc": 606,
      "Ġpar": 607,
      "Ġmay": 608,
      "iss": 609,
      "ake": 610,
      "Ġreg": 611,
      "Ġwar": 612,
      "Ġfil": 613,
      "Ġver": 614,
      "Ġonly": 615,
      "vel": 616,
      "Ġthere": 617,
      "form": 618,
      "Ġeng": 619,
      "Ġgen": 620,
      "Ġhow": 621,
      "fer": 622,
      "ubl": 623,
      "Ġrecord": 624,
      "gan": 625,
      "Ġunder": 626,
      "Ġcar": 627,
      "aw": 628,
      "aus": 629,
      "Ġcons": 630,
      "Ġnor": 631,
      "Ġfr": 632,
      "Ġthree": 633,
      "old": 634,
      "Ġrel": 635,
      "ered": 636,
      "Ġlater": 637,
      "Ġmin": 638,
      "Ġ9": 639,
      "Ġso": 640,
      "Ġ8": 641,
      "ood": 642,
      "ters": 643,
      "Ġabout": 644,
      "Ġac": 645,
      "att": 646,
      "Ġfilm": 647,
      "ember": 648,
      "ug": 649,
      "Ġem": 650,
      "reat": 651,
      "Ġthrough": 652,
      "Ġact": 653,
      "ollow": 654,
      "Ġseason": 655,
      "Ġwork": 656,
      "ween": 657,
      "Ġbetween": 658,
      "Ġ199": 659,
      "Ġli": 660,
      "Ġagain": 661,
      "ick": 662,
      "Ġmon": 663,
      "Ġfollow": 664,
      "Ġma": 665,
      "Ġapp": 666,
      "Ġthan": 667,
      "Ġsy": 668,
      "Ġend": 669,
      "Ġprodu": 670,
      "Ġbu": 671,
      "Ġwrit": 672,
      "ational": 673,
      "ral": 674,
      "ular": 675,
      "Ġwin": 676,
      "Ġday": 677,
      "ck": 678,
      "ict": 679,
      "Ġnum": 680,
      "Ġhigh": 681,
      "ft": 682,
      "Ġspec": 683,
      "Ġrele": 684,
      "Ġlo": 685,
      "Ġsub": 686,
      "Ġlar": 687,
      "hip": 688,
      "eric": 689,
      "iew": 690,
      "Ġret": 691,
      "fore": 692,
      "ision": 693,
      "Ġdo": 694,
      "Ġpos": 695,
      "Ġdef": 696,
      "Ġsecond": 697,
      "ames": 698,
      "Ġ00": 699,
      "cted": 700,
      "ons": 701,
      "Ġnorth": 702,
      "olog": 703,
      "Ġbro": 704,
      "Ġalb": 705,
      "Ġgu": 706,
      "ning": 707,
      "ished": 708,
      "Ġfour": 709,
      "Ġwhere": 710,
      "Ġpres": 711,
      "ph": 712,
      "Ġmade": 713,
      "Ġinc": 714,
      "ury": 715,
      "Ġpubl": 716,
      "ss": 717,
      "Ġsa": 718,
      "Ġcity": 719,
      "Ġent": 720,
      "Ġloc": 721,
      "Ġworld": 722,
      "Ġameric": 723,
      "Ġph": 724,
      "ating": 725,
      "Ġsuch": 726,
      "end": 727,
      "Ġele": 728,
      "Ġalbum": 729,
      "Ġsouth": 730,
      "Ġbefore": 731,
      "Ġsur": 732,
      "Ġcap": 733,
      "ne": 734,
      "ived": 735,
      "Ġz": 736,
      "ific": 737,
      "ual": 738,
      "Ġep": 739,
      "Ġcall": 740,
      "Ġused": 741,
      "Ġseries": 742,
      "ll": 743,
      "tern": 744,
      "hes": 745,
      "ane": 746,
      "iel": 747,
      "Ġappe": 748,
      "ics": 749,
      "ily": 750,
      "Ġsever": 751,
      "Ġ0": 752,
      "Ġsupp": 753,
      "Ġsing": 754,
      "Ġgener": 755,
      "rop": 756,
      "Ġhowe": 757,
      "Ġpol": 758,
      "Ġbeing": 759,
      "Ġ000": 760,
      "Ġyears": 761,
      "Ġboth": 762,
      "Ġmany": 763,
      "Ġsm": 764,
      "Ġfound": 765,
      "Ġthese": 766,
      "Ġop": 767,
      "Ġset": 768,
      "Ġhist": 769,
      "Ġed": 770,
      "Ġsim": 771,
      "Ġstud": 772,
      "Ġrev": 773,
      "Ġ10": 774,
      "Ġair": 775,
      "Ġback": 776,
      "Ġtrans": 777,
      "Ġdec": 778,
      "io": 779,
      "ars": 780,
      "Ġrep": 781,
      "Ġcount": 782,
      "Ġhowever": 783,
      "ale": 784,
      "ife": 785,
      "Ġadd": 786,
      "iver": 787,
      "ird": 788,
      "int": 789,
      "Ġdire": 790,
      "Ġwill": 791,
      "Ġlong": 792,
      "Ġwell": 793,
      "Ġsch": 794,
      "Ġrece": 795,
      "ute": 796,
      "other": 797,
      "ained": 798,
      "Ġpop": 799,
      "ten": 800,
      "Ġnumber": 801,
      "Ġ12": 802,
      "ised": 803,
      "Ġdep": 804,
      "ities": 805,
      "Ġdr": 806,
      "ert": 807,
      "igin": 808,
      "Ġthen": 809,
      "ause": 810,
      "Ġbel": 811,
      "ode": 812,
      "ys": 813,
      "Ġarm": 814,
      "Ġbatt": 815,
      "Ġdiv": 816,
      "ier": 817,
      "Ġorigin": 818,
      "Ġart": 819,
      "velop": 820,
      "Ġcre": 821,
      "Ġdesc": 822,
      "Ġter": 823,
      "ton": 824,
      "ines": 825,
      "Ġearly": 826,
      "Ġmusic": 827,
      "ise": 828,
      "Ġmill": 829,
      "Ġinv": 830,
      "its": 831,
      "Ġstate": 832,
      "ince": 833,
      "Ġepis": 834,
      "Ġbrit": 835,
      "Ġcharac": 836,
      "hn": 837,
      "Ġseveral": 838,
      "ject": 839,
      "ank": 840,
      "Ġperform": 841,
      "orn": 842,
      "Ġmain": 843,
      "Ġincluding": 844,
      "Ġ16": 845,
      "Ġagainst": 846,
      "Ġinst": 847,
      "Ġste": 848,
      "Ġdevelop": 849,
      "Ġ/": 850,
      "Ġob": 851,
      "Ġknown": 852,
      "Ġsl": 853,
      "Ġport": 854,
      "row": 855,
      "Ġbecame": 856,
      "Ġteam": 857,
      "air": 858,
      "Ġinf": 859,
      "ins": 860,
      "ĠâĢĶ": 861,
      "urch": 862,
      "ident": 863,
      "ield": 864,
      "Ġnov": 865,
      "Ġcrit": 866,
      "ures": 867,
      "Ġoper": 868,
      "Ġ198": 869,
      "ann": 870,
      "Ġmil": 871,
      "ather": 872,
      "Ġshow": 873,
      "iet": 874,
      "Ġest": 875,
      "Ġunited": 876,
      "ful": 877,
      "ower": 878,
      "ern": 879,
      "Ġconst": 880,
      "though": 881,
      "Ġalthough": 882,
      "Ġstr": 883,
      "ement": 884,
      "Ġ15": 885,
      "Ġcentury": 886,
      "Ġjohn": 887,
      "Ġold": 888,
      "Ġ11": 889,
      "Ġdist": 890,
      "uc": 891,
      "Ġlead": 892,
      "led": 893,
      "ool": 894,
      "Ġland": 895,
      "Ġmet": 896,
      "any": 897,
      "Ġ17": 898,
      "Ġchr": 899,
      "und": 900,
      "ork": 901,
      "Ġimp": 902,
      "Ġfollowing": 903,
      "Ġsign": 904,
      "up": 905,
      "ative": 906,
      "vern": 907,
      "til": 908,
      "Ġdown": 909,
      "der": 910,
      "Ġthough": 911,
      "Ġcontin": 912,
      "Ġcare": 913,
      "Ġrun": 914,
      "yl": 915,
      "ared": 916,
      "Ġ194": 917,
      "Ġship": 918,
      "Ġlike": 919,
      "Ġcomple": 920,
      "Ġexp": 921,
      "Ġdif": 922,
      "ley": 923,
      "elf": 924,
      "Ġke": 925,
      "Ġopen": 926,
      "ost": 927,
      "Ġmat": 928,
      "ually": 929,
      "Ġvar": 930,
      "Ġnear": 931,
      "Ġbegan": 932,
      "Ġ196": 933,
      "ired": 934,
      "Ġbar": 935,
      "Ġalong": 936,
      "Ġdisc": 937,
      "Ġgovern": 938,
      "ments": 939,
      "ized": 940,
      "Ġfam": 941,
      "els": 942,
      "Ġ197": 943,
      "Ġbecause": 944,
      "ains": 945,
      "Ġprov": 946,
      "ross": 947,
      "Ġcould": 948,
      "emb": 949,
      "uch": 950,
      "Ġdescrib": 951,
      "Ġdid": 952,
      "Ġever": 953,
      "une": 954,
      "ah": 955,
      "az": 956,
      "Ġsix": 957,
      "Ġcalled": 958,
      "Ġpeop": 959,
      "Ġepisode": 960,
      "Ġpers": 961,
      "oy": 962,
      "ont": 963,
      "Ġking": 964,
      "ued": 965,
      "au": 966,
      "Ġins": 967,
      "Ġdam": 968,
      "Ġhel": 969,
      "son": 970,
      "Ġfeat": 971,
      "aking": 972,
      "Ġuntil": 973,
      "Ġsaid": 974,
      "ined": 975,
      "ivers": 976,
      "roup": 977,
      "Ġarea": 978,
      "iam": 979,
      "rap": 980,
      "Ġger": 981,
      "ty": 982,
      "ccess": 983,
      "Ġamerican": 984,
      "Ġstates": 985,
      "Ġprev": 986,
      "Ġdesign": 987,
      "Ġchurch": 988,
      "Ġwest": 989,
      "Ġgroup": 990,
      "Ġpeople": 991,
      "ove": 992,
      "Ġaust": 993,
      "Ġstart": 994,
      "ium": 995,
      "gest": 996,
      "cept": 997,
      "ull": 998,
      "Ġyou": 999,
      "Ġreturn": 1000,
      "Ġmaj": 1001,
      "ock": 1002,
      "ured": 1003,
      "Ġsince": 1004,
      "Ġhead": 1005,
      "amed": 1006,
      "Ġcr": 1007,
      "Ġany": 1008,
      "Ġmod": 1009,
      "Ġbritish": 1010,
      "ind": 1011,
      "Ġpass": 1012,
      "Ġadv": 1013,
      "Ġann": 1014,
      "Ġeach": 1015,
      "Ġfo": 1016,
      "ange": 1017,
      "Ġnational": 1018,
      "Ġsame": 1019,
      "itt": 1020,
      "Ġel": 1021,
      "Ġreleased": 1022,
      "Ġoffic": 1023,
      "gr": 1024,
      "ided": 1025,
      "Ġown": 1026,
      "Ġeu": 1027,
      "ists": 1028,
      "ially": 1029,
      "Ġaround": 1030,
      "ism": 1031,
      "Ġocc": 1032,
      "anc": 1033,
      "Ġbook": 1034,
      "Ġwee": 1035,
      "Ġstar": 1036,
      "Ġju": 1037,
      "Ġaug": 1038,
      "Ġmed": 1039,
      "Ġkm": 1040,
      "Ġmillion": 1041,
      "Ġlife": 1042,
      "Ġuse": 1043,
      "ible": 1044,
      "Ġmajor": 1045,
      "osed": 1046,
      "ony": 1047,
      "Ġfive": 1048,
      "Ġmag": 1049,
      "Ġsuccess": 1050,
      "Ġ13": 1051,
      "Ġeff": 1052,
      "Ġroad": 1053,
      "Ġaugust": 1054,
      "ouse": 1055,
      "Ġbest": 1056,
      "Ġmiss": 1057,
      "enn": 1058,
      "Ġcamp": 1059,
      "Ġsmall": 1060,
      "Ġsupport": 1061,
      "Ġcommand": 1062,
      "Ġtown": 1063,
      "Ġconc": 1064,
      "Ġra": 1065,
      "Ġschool": 1066,
      "Ġserv": 1067,
      "stem": 1068,
      "Ġty": 1069,
      "Ġgre": 1070,
      "Ġline": 1071,
      "Ġcompany": 1072,
      "Ġche": 1073,
      "Ġcharacter": 1074,
      "ues": 1075,
      "xt": 1076,
      "Ġfinal": 1077,
      "Ġanother": 1078,
      "Ġ195": 1079,
      "Ġcontro": 1080,
      "Ġaward": 1081,
      "Ġbre": 1082,
      "Ġif": 1083,
      "Ġdirect": 1084,
      "Ġriver": 1085,
      "Ġsept": 1086,
      "Ġpublic": 1087,
      "Ġ%": 1088,
      "ets": 1089,
      "Ġjust": 1090,
      "Ġattack": 1091,
      "Ġconsid": 1092,
      "Ġcolle": 1093,
      "ina": 1094,
      "ales": 1095,
      "ient": 1096,
      "Ġge": 1097,
      "Ġfur": 1098,
      "Ġgreat": 1099,
      "Ġsystem": 1100,
      "uth": 1101,
      "Ġseptember": 1102,
      "Ġmid": 1103,
      "Ġstorm": 1104,
      "Ġconf": 1105,
      "Ġclass": 1106,
      "ution": 1107,
      "Ġtit": 1108,
      "Ġhum": 1109,
      "Ġreport": 1110,
      "aining": 1111,
      "Ġprom": 1112,
      "Ġext": 1113,
      "Ġlarge": 1114,
      "Ġaustral": 1115,
      "Ġgames": 1116,
      "Ġwhat": 1117,
      "Ġmy": 1118,
      "ms": 1119,
      "Ġgl": 1120,
      "ural": 1121,
      "Ġtri": 1122,
      "Ġcor": 1123,
      "Ġant": 1124,
      "ven": 1125,
      "Ġ193": 1126,
      "Ġblack": 1127,
      "be": 1128,
      "Ġchild": 1129,
      "Ġwater": 1130,
      "Ġshort": 1131,
      "ble": 1132,
      "over": 1133,
      "Ġla": 1134,
      "Ġ191": 1135,
      "Ġrest": 1136,
      "dom": 1137,
      "Ġdue": 1138,
      "ague": 1139,
      "lish": 1140,
      "Ġii": 1141,
      "Ġir": 1142,
      "Ġrom": 1143,
      "Ġlast": 1144,
      "aving": 1145,
      "Ġnow": 1146,
      "aced": 1147,
      "Ġjune": 1148,
      "ped": 1149,
      "Ġeast": 1150,
      "Ġhistory": 1151,
      "Ġmark": 1152,
      "Ġvide": 1153,
      "ark": 1154,
      "ives": 1155,
      "Ġoct": 1156,
      "Ġlate": 1157,
      "Ġjan": 1158,
      "Ġeven": 1159,
      "ash": 1160,
      "Ġ14": 1161,
      "Ġhome": 1162,
      "Ġname": 1163,
      "Ġway": 1164,
      "ilt": 1165,
      "Ġreview": 1166,
      "ately": 1167,
      "Ġgovernment": 1168,
      "Ġgerman": 1169,
      "Ġbuild": 1170,
      "Ġturn": 1171,
      "Ġmov": 1172,
      "Ġpartic": 1173,
      "Ġes": 1174,
      "ats": 1175,
      "Ġisland": 1176,
      "Ġdem": 1177,
      "ger": 1178,
      "ink": 1179,
      "Ġreceived": 1180,
      "Ġchrist": 1181,
      "ology": 1182,
      "Ġmen": 1183,
      "Ġunivers": 1184,
      "Ġaccord": 1185,
      "Ġvis": 1186,
      "pect": 1187,
      "Ġgun": 1188,
      "ages": 1189,
      "Ġdescribed": 1190,
      "get": 1191,
      "Ġmuch": 1192,
      "Ġhur": 1193,
      "Ġcour": 1194,
      "Ġwithin": 1195,
      "Ġtrack": 1196,
      "Ġclub": 1197,
      "Ġspecies": 1198,
      "ting": 1199,
      "ron": 1200,
      "ober": 1201,
      "Ġincre": 1202,
      "Ġappear": 1203,
      "ody": 1204,
      "hen": 1205,
      "Ġdeath": 1206,
      "Ġhal": 1207,
      "Ġgod": 1208,
      "by": 1209,
      "uary": 1210,
      "ional": 1211,
      "Ġgeneral": 1212,
      "rote": 1213,
      "Ġtop": 1214,
      "Ġintern": 1215,
      "cess": 1216,
      "Ġfamily": 1217,
      "ility": 1218,
      "Ġoctober": 1219,
      "Ġstru": 1220,
      "aged": 1221,
      "Ġplayed": 1222,
      "ae": 1223,
      "Ġ$": 1224,
      "gin": 1225,
      "Ġarch": 1226,
      "ep": 1227,
      "Ġx": 1228,
      "Ġsw": 1229,
      "Ġaccording": 1230,
      "ner": 1231,
      "Ġleague": 1232,
      "Ġtech": 1233,
      "Ġtimes": 1234,
      "sion": 1235,
      "Ġtook": 1236,
      "empt": 1237,
      "Ġcapt": 1238,
      "ropical": 1239,
      "aim": 1240,
      "ball": 1241,
      "ified": 1242,
      "Ġthird": 1243,
      "Ġref": 1244,
      "ants": 1245,
      "Ġleg": 1246,
      "ored": 1247,
      "Ġ[": 1248,
      "Ġ]": 1249,
      "Ġpower": 1250,
      "Ġdel": 1251,
      "ively": 1252,
      "Ġlist": 1253,
      "Ġsingle": 1254,
      "..": 1255,
      "Ġjuly": 1256,
      "Ġ25": 1257,
      "Ġsoc": 1258,
      "Ġwrote": 1259,
      "Ġprote": 1260,
      "ograp": 1261,
      "Ġwon": 1262,
      "Ġmor": 1263,
      "ril": 1264,
      "iving": 1265,
      "ik": 1266,
      "Ġorgan": 1267,
      "Ġvideo": 1268,
      "ians": 1269,
      "ption": 1270,
      "Ġconstru": 1271,
      "ides": 1272,
      "Ġdiffer": 1273,
      "Ġwhite": 1274,
      "Ġ...": 1275,
      "Ġarr": 1276,
      "Ġmarch": 1277,
      "Ġevent": 1278,
      "let": 1279,
      "Ġallow": 1280,
      "Ġappro": 1281,
      "Ġav": 1282,
      "Ġstre": 1283,
      "Ġbased": 1284,
      "Ġdest": 1285,
      "erv": 1286,
      "Ġapril": 1287,
      "Ġposs": 1288,
      "Ġtem": 1289,
      "Ġnort": 1290,
      "Ġstory": 1291,
      "ling": 1292,
      "Ġeuro": 1293,
      "iod": 1294,
      "Ġfore": 1295,
      "Ġval": 1296,
      "oss": 1297,
      "Ġbas": 1298,
      "ital": 1299,
      "ime": 1300,
      "Ġincluded": 1301,
      "Ġsk": 1302,
      "Ġred": 1303,
      "ctions": 1304,
      "Ġcommon": 1305,
      "ai": 1306,
      "hel": 1307,
      "Ġperson": 1308,
      "Ġaddition": 1309,
      "omin": 1310,
      "Ġleft": 1311,
      "Ġbelie": 1312,
      "ham": 1313,
      "Ġyork": 1314,
      "Ġhar": 1315,
      "Ġestab": 1316,
      "Ġjanuary": 1317,
      "Ġthose": 1318,
      "Ġdivision": 1319,
      "ances": 1320,
      "ically": 1321,
      "Ġnamed": 1322,
      "Ġ30": 1323,
      "tend": 1324,
      "akes": 1325,
      "Ġvery": 1326,
      "Ġexpl": 1327,
      "Ġattempt": 1328,
      "Ġengland": 1329,
      "Ġpat": 1330,
      "Ġposition": 1331,
      "Ġperiod": 1332,
      "Ġfoot": 1333,
      "Ġhouse": 1334,
      "Ġresp": 1335,
      "Ġhand": 1336,
      "Ġvill": 1337,
      "Ġprevious": 1338,
      "Ġdece": 1339,
      "ops": 1340,
      "Ġbus": 1341,
      "ster": 1342,
      "Ġsol": 1343,
      "ilar": 1344,
      "ched": 1345,
      "Ġeas": 1346,
      "Ġoriginal": 1347,
      "bo": 1348,
      "aur": 1349,
      "ps": 1350,
      "Ġsom": 1351,
      "ently": 1352,
      "Ġvict": 1353,
      "Ġauth": 1354,
      "Ġheav": 1355,
      "hy": 1356,
      "ulation": 1357,
      "que": 1358,
      "Ġnovember": 1359,
      "pend": 1360,
      "Ġcommun": 1361,
      "Ġmonth": 1362,
      "Ġcal": 1363,
      "Ġplace": 1364,
      "Ġkill": 1365,
      "raft": 1366,
      "Ġeurope": 1367,
      "med": 1368,
      "Ġlight": 1369,
      "Ġchamp": 1370,
      "Ġfield": 1371,
      "Ġtropical": 1372,
      "mber": 1373,
      "Ġstand": 1374,
      "ards": 1375,
      "ience": 1376,
      "mer": 1377,
      "Ġ192": 1378,
      "Ġdecember": 1379,
      "ness": 1380,
      "Ġbuilt": 1381,
      "Ġsimilar": 1382,
      "Ġopp": 1383,
      "Ġsug": 1384,
      "ds": 1385,
      "Ġsent": 1386,
      "Ġtele": 1387,
      "ple": 1388,
      "Ġreal": 1389,
      "Ġamong": 1390,
      "Ġmilit": 1391,
      "Ġsongs": 1392,
      "ached": 1393,
      "Ġhurric": 1394,
      "Ġmake": 1395,
      "Ġled": 1396,
      "Ġwom": 1397,
      "Ġpresent": 1398,
      "ature": 1399,
      "Ġinit": 1400,
      "Ġfurther": 1401,
      "ense": 1402,
      "arch": 1403,
      "eder": 1404,
      "Ġplayer": 1405,
      "Ġlocal": 1406,
      "Ġcur": 1407,
      "ences": 1408,
      "ene": 1409,
      "Ġlaw": 1410,
      "iven": 1411,
      "Ġrequ": 1412,
      "Ġ100": 1413,
      "Ġer": 1414,
      "Ġstill": 1415,
      "na": 1416,
      "Ġtour": 1417,
      "ged": 1418,
      "min": 1419,
      "iation": 1420,
      "Ġfar": 1421,
      "por": 1422,
      "ĠÂ": 1423,
      "Ġje": 1424,
      "Ġnext": 1425,
      "Ġsqu": 1426,
      "ention": 1427,
      "Ġ2009": 1428,
      "gy": 1429,
      "Ġcle": 1430,
      "Ġ2010": 1431,
      "bs": 1432,
      "aster": 1433,
      "Ġfri": 1434,
      "Ġview": 1435,
      "Ġyoun": 1436,
      "Ġbill": 1437,
      "Ġtrad": 1438,
      "Ġ2008": 1439,
      "Ġtot": 1440,
      "Ġsuper": 1441,
      "ison": 1442,
      "Ġpost": 1443,
      "Ġpri": 1444,
      "Ġexper": 1445,
      "Ġrock": 1446,
      "br": 1447,
      "Ġiss": 1448,
      "Ġbrig": 1449,
      "Ġrepl": 1450,
      "Ġrole": 1451,
      "Ġplan": 1452,
      "Ġimport": 1453,
      "Ġhistor": 1454,
      "Ġcoun": 1455,
      "Ġcame": 1456,
      "rench": 1457,
      "Ġside": 1458,
      "Ġfre": 1459,
      "Ġevery": 1460,
      "Ġlow": 1461,
      "Ġlove": 1462,
      "Ġright": 1463,
      "Ġsay": 1464,
      "Ġband": 1465,
      "Ġmoved": 1466,
      "Ġcareer": 1467,
      "Ġcast": 1468,
      "Ġuniversity": 1469,
      "Ġho": 1470,
      "ival": 1471,
      "Ġwithout": 1472,
      "Ġpolit": 1473,
      "Ġeffect": 1474,
      "ott": 1475,
      "Ġoften": 1476,
      "aken": 1477,
      "Ġpark": 1478,
      "Ġrecorded": 1479,
      "Ġfew": 1480,
      "Ġtre": 1481,
      "Ġobs": 1482,
      "aff": 1483,
      "Ġrad": 1484,
      "Ġhurricane": 1485,
      "ories": 1486,
      "Ġchart": 1487,
      "Ġmilitary": 1488,
      "yle": 1489,
      "Ġcaus": 1490,
      "eng": 1491,
      "vers": 1492,
      "Ġprop": 1493,
      "bert": 1494,
      "Ġsuggest": 1495,
      "Ġmemb": 1496,
      "Ġorder": 1497,
      "Ġconsidered": 1498,
      "Ġbattal": 1499,
      "Ġless": 1500,
      "Ġprof": 1501,
      "Ġcontr": 1502,
      "atter": 1503,
      "Ġdeb": 1504,
      "Ġsee": 1505,
      "Ġproject": 1506,
      "Ġproduction": 1507,
      "Ġarmy": 1508,
      "ery": 1509,
      "Ġrelease": 1510,
      "ister": 1511,
      "ady": 1512,
      "Ġ2007": 1513,
      "Ġformer": 1514,
      "Ġassoc": 1515,
      "elt": 1516,
      "Ġlevel": 1517,
      "Ġinfl": 1518,
      "Ġcy": 1519,
      "Ġresult": 1520,
      "ior": 1521,
      "Ġsold": 1522,
      "Ġbeh": 1523,
      "Ġenglish": 1524,
      "ico": 1525,
      "Ġweek": 1526,
      "Ġfire": 1527,
      "Ġfrench": 1528,
      "ots": 1529,
      "uted": 1530,
      "app": 1531,
      "Ġnever": 1532,
      "Ġwal": 1533,
      "Ġclaim": 1534,
      "Ġfun": 1535,
      "thing": 1536,
      "Ġpoint": 1537,
      "Ġbattle": 1538,
      "Ġtake": 1539,
      "Ġdet": 1540,
      "Ġrefer": 1541,
      "Ġha": 1542,
      "Ġpublished": 1543,
      "Ġrepres": 1544,
      "Ġang": 1545,
      "wards": 1546,
      "Ġwritten": 1547,
      "Ġhalf": 1548,
      "Ġdifferent": 1549,
      "self": 1550,
      "Ġfeder": 1551,
      "Ġcontinued": 1552,
      "inc": 1553,
      "Ġroy": 1554,
      "uss": 1555,
      "Ġdays": 1556,
      "gram": 1557,
      "ves": 1558,
      "ada": 1559,
      "Ġheld": 1560,
      "Ġforces": 1561,
      "Ġmanag": 1562,
      "Ġinternational": 1563,
      "Ġauthor": 1564,
      "side": 1565,
      "Ġcro": 1566,
      "Ġnight": 1567,
      "Ġdefe": 1568,
      "Ġpit": 1569,
      "Ġroute": 1570,
      "Ġstrong": 1571,
      "ler": 1572,
      "Ġdesp": 1573,
      "Ġcat": 1574,
      "Ġ21": 1575,
      "Ġnav": 1576,
      "ret": 1577,
      "Ġpress": 1578,
      "Ġforce": 1579,
      "Ġprot": 1580,
      "Ġgood": 1581,
      "par": 1582,
      "ission": 1583,
      "Ġfriend": 1584,
      "ches": 1585,
      "Ġsound": 1586,
      "Ġcult": 1587,
      "iter": 1588,
      "iment": 1589,
      "Ġcross": 1590,
      "Ġstat": 1591,
      "Ġhy": 1592,
      "Ġjack": 1593,
      "vision": 1594,
      "Ġgold": 1595,
      "idge": 1596,
      "Ġcounty": 1597,
      "Ġhaving": 1598,
      "Ġchang": 1599,
      "Ġcompet": 1600,
      "Ġwat": 1601,
      "estern": 1602,
      "erc": 1603,
      "Ġ23": 1604,
      "Ġthroughout": 1605,
      "Ġcontrol": 1606,
      "Ġchampions": 1607,
      "Ġmembers": 1608,
      "itar": 1609,
      "Ġ2011": 1610,
      "Ġsum": 1611,
      "Ġec": 1612,
      "Ġbecome": 1613,
      "Ġ2006": 1614,
      "raw": 1615,
      "ensive": 1616,
      "Ġpopular": 1617,
      "Ġchildren": 1618,
      "Ġparticular": 1619,
      "line": 1620,
      "rodu": 1621,
      "Ġgrand": 1622,
      "Ġcomb": 1623,
      "Ġversion": 1624,
      "Ġtotal": 1625,
      "Ġpa": 1626,
      "arn": 1627,
      "Ġdevelopment": 1628,
      "Ġearl": 1629,
      "Ġtitle": 1630,
      "Ġfac": 1631,
      "bru": 1632,
      "ring": 1633,
      "ising": 1634,
      "ices": 1635,
      "Ġlost": 1636,
      "ize": 1637,
      "Ġ&": 1638,
      "enc": 1639,
      "Ġcountry": 1640,
      "augh": 1641,
      "ford": 1642,
      "Ġnet": 1643,
      "Ġ24": 1644,
      "Ġhighway": 1645,
      "Ġroman": 1646,
      "Ġham": 1647,
      "Ġfle": 1648,
      "Ġpal": 1649,
      "Ġcover": 1650,
      "Ġinde": 1651,
      "Ġprogram": 1652,
      "Ġdespite": 1653,
      "ob": 1654,
      "Ġfem": 1655,
      "roy": 1656,
      "Ġlive": 1657,
      "Ġlitt": 1658,
      "Ġ22": 1659,
      "Ġ26": 1660,
      "ering": 1661,
      "Ġpur": 1662,
      "Ġdecl": 1663,
      "Ġdon": 1664,
      "Ġeight": 1665,
      "Ġsouther": 1666,
      "day": 1667,
      "Ġsit": 1668,
      "Ġlittle": 1669,
      "Ġsouthern": 1670,
      "ston": 1671,
      "Ġfort": 1672,
      "Ġwant": 1673,
      "Ġrich": 1674,
      "itions": 1675,
      "Ġfebru": 1676,
      "Ġcritic": 1677,
      "Ġfebruary": 1678,
      "Ġcentral": 1679,
      "Ġrepresent": 1680,
      "Ġmount": 1681,
      "Ġreported": 1682,
      "Ġactiv": 1683,
      "Ġgave": 1684,
      "Ġproduced": 1685,
      "ylan": 1686,
      "Ġgeor": 1687,
      "me": 1688,
      "Ġ!": 1689,
      "Ġtro": 1690,
      "Ġdylan": 1691,
      "Ġhuman": 1692,
      "co": 1693,
      "ara": 1694,
      "osp": 1695,
      "Ġsite": 1696,
      "Ġinflu": 1697,
      "Ġfree": 1698,
      "Ġord": 1699,
      "ailed": 1700,
      "Ġtelevision": 1701,
      "sh": 1702,
      "Ġonce": 1703,
      "Ġ2012": 1704,
      "Ġwriting": 1705,
      "Ġgiven": 1706,
      "hern": 1707,
      "iety": 1708,
      "Ġhor": 1709,
      "Ġlab": 1710,
      "Ġhero": 1711,
      "ried": 1712,
      "apan": 1713,
      "Ġmodern": 1714,
      "Ġcoast": 1715,
      "Ġpresident": 1716,
      "Ġservice": 1717,
      "che": 1718,
      "ertain": 1719,
      "Ġground": 1720,
      "ama": 1721,
      "Ġce": 1722,
      "Ġ28": 1723,
      "Ġnorthern": 1724,
      "Ġyoung": 1725,
      "Ġage": 1726,
      "Ġsun": 1727,
      "ression": 1728,
      "ney": 1729,
      "Ġmatch": 1730,
      "Ġequ": 1731,
      "Ġsignific": 1732,
      "Ġjapan": 1733,
      "ead": 1734,
      "fect": 1735,
      "Ġmass": 1736,
      "Ġvi": 1737,
      "Ġinclude": 1738,
      "Ġinvol": 1739,
      "Ġarg": 1740,
      "Ġwestern": 1741,
      "ably": 1742,
      "xim": 1743,
      "Ġlim": 1744,
      "Ġve": 1745,
      "Ġill": 1746,
      "Ġball": 1747,
      "Ġroyal": 1748,
      "Ġly": 1749,
      "Ġburn": 1750,
      "Ġmi": 1751,
      "ours": 1752,
      "Ġbattalion": 1753,
      "Ġafric": 1754,
      "rent": 1755,
      "Ġseven": 1756,
      "Ġcou": 1757,
      "Ġmaking": 1758,
      "Ġshould": 1759,
      "Ġaway": 1760,
      "Ġbody": 1761,
      "atic": 1762,
      "Ġrac": 1763,
      "Ġeastern": 1764,
      "Ġwood": 1765,
      "Ġdou": 1766,
      "Ġdav": 1767,
      "Ġstruct": 1768,
      "Ġoccur": 1769,
      "Ġestabl": 1770,
      "Ġtor": 1771,
      "Ġ2013": 1772,
      "Ġtechn": 1773,
      "Ġtoo": 1774,
      "Ġseen": 1775,
      "Ġlook": 1776,
      "craft": 1777,
      "ades": 1778,
      "Ġfif": 1779,
      "Ġstated": 1780,
      "Ġten": 1781,
      "Ġft": 1782,
      "ither": 1783,
      "play": 1784,
      "amb": 1785,
      "Ġfather": 1786,
      "Ġacross": 1787,
      "Ġreturned": 1788,
      "ax": 1789,
      "Ġdev": 1790,
      "sequ": 1791,
      "Ġinstead": 1792,
      "Ġ50": 1793,
      "Ġships": 1794,
      "ones": 1795,
      "ator": 1796,
      "Ġprim": 1797,
      "Ġguitar": 1798,
      "Ġdestroy": 1799,
      "Ġestablished": 1800,
      "Ġire": 1801,
      "ological": 1802,
      "ape": 1803,
      "Ġcas": 1804,
      "Ġbur": 1805,
      "Ġpra": 1806,
      "Ġusing": 1807,
      "Ġnews": 1808,
      "Ġconv": 1809,
      "Ġtyp": 1810,
      "fic": 1811,
      "Ġfact": 1812,
      "Ġ190": 1813,
      "ploy": 1814,
      "com": 1815,
      "inted": 1816,
      "Ġpopulation": 1817,
      "Ġconstruction": 1818,
      "Ġson": 1819,
      "Ġfull": 1820,
      "Ġamerica": 1821,
      "Ġnoted": 1822,
      "Ġannoun": 1823,
      "ese": 1824,
      "Ġchampionship": 1825,
      "Ġhig": 1826,
      "Ġbroad": 1827,
      "Ġreached": 1828,
      "Ġintrodu": 1829,
      "ground": 1830,
      "Ġ27": 1831,
      "Ġdeveloped": 1832,
      "Ġbuilding": 1833,
      "Ġfootball": 1834,
      "Ġciv": 1835,
      "Ġbi": 1836,
      "Ġmix": 1837,
      "aint": 1838,
      "Ġthought": 1839,
      "Ġplayers": 1840,
      "Ġireland": 1841,
      "used": 1842,
      "ument": 1843,
      "Ġbrigade": 1844,
      "Ġmich": 1845,
      "Ġmean": 1846,
      "Ġvarious": 1847,
      "Ġlond": 1848,
      "Ġworks": 1849,
      "Ġsignificant": 1850,
      "ille": 1851,
      "Ġengine": 1852,
      "Ġimportant": 1853,
      "Ġvir": 1854,
      "most": 1855,
      "Ġread": 1856,
      "Ġtrav": 1857,
      "Ġperformance": 1858,
      "rew": 1859,
      "Ġwilliam": 1860,
      "Ġmiles": 1861,
      "Ġlondon": 1862,
      "utes": 1863,
      "Ġfind": 1864,
      "Ġindust": 1865,
      "Ġhimself": 1866,
      "Ġdiscover": 1867,
      "Ġkingdom": 1868,
      "Ġide": 1869,
      "Ġstyle": 1870,
      "Ġneed": 1871,
      "iness": 1872,
      "work": 1873,
      "Ġbird": 1874,
      "Ġfig": 1875,
      "ened": 1876,
      "Ġfront": 1877,
      "Ġperformed": 1878,
      "Ġfelt": 1879,
      "idence": 1880,
      "Ġelect": 1881,
      "Ġaustralia": 1882,
      "Ġfall": 1883,
      "ended": 1884,
      "Ġtur": 1885,
      "Ġcir": 1886,
      "aren": 1887,
      "Ġbrown": 1888,
      "Ġofficial": 1889,
      "Ġcup": 1890,
      "Ġod": 1891,
      "Ġput": 1892,
      "Ġareas": 1893,
      "Ġfeet": 1894,
      "Ġinterest": 1895,
      "Ġwent": 1896,
      "Ġsuff": 1897,
      "Ġevents": 1898,
      "lo": 1899,
      "mp": 1900,
      "itive": 1901,
      "Ġdoes": 1902,
      "Ġphil": 1903,
      "Ġcivil": 1904,
      "ald": 1905,
      "Ġbegin": 1906,
      "Ġvol": 1907,
      "Ġol": 1908,
      "Ġbow": 1909,
      "Ġmm": 1910,
      "Ġhen": 1911,
      "Ġpoem": 1912,
      "Ġrelations": 1913,
      "Ġmer": 1914,
      "Ġmot": 1915,
      "Ġmother": 1916,
      "Ġdied": 1917,
      "Ġlet": 1918,
      "Ġsett": 1919,
      "ucle": 1920,
      "Ġcourt": 1921,
      "Ġlang": 1922,
      "Ġrange": 1923,
      "osaur": 1924,
      "Ġrelig": 1925,
      "Ġcer": 1926,
      "Ġdi": 1927,
      "ief": 1928,
      "ges": 1929,
      "Ġvo": 1930,
      "Ġearth": 1931,
      "Ġsurv": 1932,
      "Ġsuccessful": 1933,
      "ogn": 1934,
      "Ġothers": 1935,
      "aign": 1936,
      "Ġwall": 1937,
      "antic": 1938,
      "Ġoriginally": 1939,
      "ung": 1940,
      "reek": 1941,
      "Ġcampaign": 1942,
      "ael": 1943,
      "field": 1944,
      "yn": 1945,
      "Ġtest": 1946,
      "Ġgal": 1947,
      "Ġget": 1948,
      "ript": 1949,
      "Ġupon": 1950,
      "Ġstars": 1951,
      "Ġbase": 1952,
      "ana": 1953,
      "Ġsn": 1954,
      "ization": 1955,
      "Ġnovel": 1956,
      "Ġstarted": 1957,
      "Ġjames": 1958,
      "Ġformed": 1959,
      "Ġknow": 1960,
      "Ġcharacters": 1961,
      "Ġpolitical": 1962,
      "gress": 1963,
      "Ġsal": 1964,
      "Ġhom": 1965,
      "Ġprofess": 1966,
      "ints": 1967,
      "iting": 1968,
      "Ġnon": 1969,
      "omb": 1970,
      "Ġwomen": 1971,
      "ration": 1972,
      "ination": 1973,
      "onom": 1974,
      "Ġpred": 1975,
      "Ġspecial": 1976,
      "af": 1977,
      "ino": 1978,
      "ush": 1979,
      "Ġpromot": 1980,
      "ship": 1981,
      "cil": 1982,
      "ked": 1983,
      "ying": 1984,
      "Ġscient": 1985,
      "Ġtradition": 1986,
      "Ġpen": 1987,
      "Ġcaused": 1988,
      "Ġhold": 1989,
      "rick": 1990,
      "Ġlocated": 1991,
      "Ġeventually": 1992,
      "Ġword": 1993,
      "Ġrese": 1994,
      "rie": 1995,
      "Ġhill": 1996,
      "aves": 1997,
      "Ġdirector": 1998,
      "ze": 1999,
      "iers": 2000,
      "alth": 2001,
      "Ġhot": 2002,
      "Ġcenter": 2003,
      "Ġcreated": 2004,
      "Ġstreet": 2005,
      "Ġable": 2006,
      "Ġregion": 2007,
      "Ġcritics": 2008,
      "Ġ189": 2009,
      "Ġentire": 2010,
      "fall": 2011,
      "Ġ2004": 2012,
      "Ġatl": 2013,
      "isted": 2014,
      "Ġ2005": 2015,
      "Ġproduc": 2016,
      "cher": 2017,
      "Ġhol": 2018,
      "ament": 2019,
      "Ġaud": 2020,
      "Ġmagaz": 2021,
      "less": 2022,
      "Ġber": 2023,
      "Ġborn": 2024,
      "Ġfight": 2025,
      "Ġanim": 2026,
      "Ġindepend": 2027,
      "Ġtom": 2028,
      "cut": 2029,
      "ality": 2030,
      "Ġcop": 2031,
      "Ġfav": 2032,
      "Ġnucle": 2033,
      "acy": 2034,
      "Ġcolon": 2035,
      "Ġsan": 2036,
      "Ġdu": 2037,
      "Ġtoget": 2038,
      "Ġtogether": 2039,
      "Ġbir": 2040,
      "Ġgrow": 2041,
      "Ġmeet": 2042,
      "Ġbecom": 2043,
      "Ġbay": 2044,
      "Ġinn": 2045,
      "asing": 2046,
      "Ġstri": 2047,
      "Ġchap": 2048,
      "Ġheavy": 2049,
      "Ġcirc": 2050,
      "ĠâĢĻ": 2051,
      "aly": 2052,
      "Ġredu": 2053,
      "ries": 2054,
      "ample": 2055,
      "Ġhelp": 2056,
      "Ġsex": 2057,
      "Ġdiffic": 2058,
      "Ġguns": 2059,
      "Ġdifficult": 2060,
      "Ġremained": 2061,
      "Ġhon": 2062,
      "Ġcond": 2063,
      "Ġdepart": 2064,
      "Ġagre": 2065,
      "Ġgoal": 2066,
      "Ġcompleted": 2067,
      "Ġden": 2068,
      "Ġnat": 2069,
      "Ġnar": 2070,
      "Ġscored": 2071,
      "Ġvoc": 2072,
      "orts": 2073,
      "Ġ31": 2074,
      "iated": 2075,
      "Ġloss": 2076,
      "ivid": 2077,
      "Ġaustralian": 2078,
      "Ġforest": 2079,
      "Ġannounced": 2080,
      "Ġprocess": 2081,
      "Ġfourth": 2082,
      "Ġsil": 2083,
      "Ġmem": 2084,
      "Ġalmost": 2085,
      "Ġcomment": 2086,
      "Ġcoll": 2087,
      "Ġpeak": 2088,
      "Ġdamage": 2089,
      "Ġaver": 2090,
      "itted": 2091,
      "Ġmad": 2092,
      "enth": 2093,
      "ids": 2094,
      "ota": 2095,
      "Ġcondom": 2096,
      "Ġjour": 2097,
      "Ġleast": 2098,
      "Ġenc": 2099,
      "Ġbehind": 2100,
      "Ġcell": 2101,
      "enced": 2102,
      "Ġmac": 2103,
      "Ġsea": 2104,
      "Ġparty": 2105,
      "rought": 2106,
      "Ġrail": 2107,
      "Ġadded": 2108,
      "ique": 2109,
      "Ġ29": 2110,
      "Ġaccom": 2111,
      "Ġterrit": 2112,
      "ray": 2113,
      "ream": 2114,
      "Ġwife": 2115,
      "Ġfollowed": 2116,
      "Ġmonths": 2117,
      "Ġkilled": 2118,
      "Ġappeared": 2119,
      "Ġident": 2120,
      "onic": 2121,
      "Ġquar": 2122,
      "Ġsquad": 2123,
      "Ġrelationship": 2124,
      "bor": 2125,
      "Ġinform": 2126,
      "Ġplaying": 2127,
      "Ġindivid": 2128,
      "Ġfa": 2129,
      "Ġhall": 2130,
      "Ġround": 2131,
      "Ġsat": 2132,
      "Ġsele": 2133,
      "Ġawards": 2134,
      "Ġdavid": 2135,
      "den": 2136,
      "een": 2137,
      "ius": 2138,
      "ki": 2139,
      "ole": 2140,
      "Ġsour": 2141,
      "Ġstation": 2142,
      "Ġrecogn": 2143,
      "Ġ40": 2144,
      "Ġmc": 2145,
      "Ġfeatures": 2146,
      "Ġjew": 2147,
      "Ġtrib": 2148,
      "aces": 2149,
      "Ġru": 2150,
      "aper": 2151,
      "Ġhard": 2152,
      "antry": 2153,
      "Ġflight": 2154,
      "ressed": 2155,
      "Ġaircraft": 2156,
      "dle": 2157,
      "tim": 2158,
      "wh": 2159,
      "Ġach": 2160,
      "Ġmach": 2161,
      "Ġestim": 2162,
      "Ġcard": 2163,
      "Ġbra": 2164,
      "Ġ2003": 2165,
      "Ġparl": 2166,
      "Ġappo": 2167,
      "Ġwind": 2168,
      "ming": 2169,
      "Ġtreat": 2170,
      "Ġtaken": 2171,
      "Ġder": 2172,
      "Ġ185": 2173,
      "Ġreb": 2174,
      "ways": 2175,
      "Ġfleet": 2176,
      "Ġsaw": 2177,
      "Ġlack": 2178,
      "olution": 2179,
      "pec": 2180,
      "Ġexc": 2181,
      "elling": 2182,
      "Ġ2015": 2183,
      "mar": 2184,
      "Ġcreat": 2185,
      "Ġfund": 2186,
      "Ġul": 2187,
      "Ġrank": 2188,
      "ully": 2189,
      "ements": 2190,
      "Ġfrance": 2191,
      "Ġsubsequ": 2192,
      "Ġleading": 2193,
      "Ġlangu": 2194,
      "Ġaction": 2195,
      "Ġtal": 2196,
      "Ġimpro": 2197,
      "Ġmater": 2198,
      "Ġeither": 2199,
      "Ġsepar": 2200,
      "emy": 2201,
      "Ġproble": 2202,
      "Ġserved": 2203,
      "Ġrecording": 2204,
      "Ġtowards": 2205,
      "ida": 2206,
      "istic": 2207,
      "Ġparliam": 2208,
      "go": 2209,
      "Ġcase": 2210,
      "Ġoperations": 2211,
      "Ġarchae": 2212,
      "ography": 2213,
      "Ġlos": 2214,
      "Ġflor": 2215,
      "Ġtransport": 2216,
      "Ġdecided": 2217,
      "Ġclos": 2218,
      "Ġwid": 2219,
      "ata": 2220,
      "Ġrul": 2221,
      "Ġelements": 2222,
      "Ġpast": 2223,
      "Ġdraw": 2224,
      "Ġhost": 2225,
      "Ġclose": 2226,
      "Ġinterv": 2227,
      "Ġsoon": 2228,
      "my": 2229,
      "Ġrobert": 2230,
      "Ġprem": 2231,
      "Ġrecords": 2232,
      "cent": 2233,
      "fe": 2234,
      "Ġcommerc": 2235,
      "Ġaccept": 2236,
      "Ġgenerally": 2237,
      "Ġbelieved": 2238,
      "Ġmagazine": 2239,
      "ctor": 2240,
      "Ġmove": 2241,
      "igned": 2242,
      "Ġflood": 2243,
      "Ġcurrent": 2244,
      "ency": 2245,
      "Ġparliament": 2246,
      "Ġtow": 2247,
      "Ġrap": 2248,
      "Ġrose": 2249,
      "Ġcompos": 2250,
      "Ġcost": 2251,
      "iction": 2252,
      "Ġcouncil": 2253,
      "rest": 2254,
      "Ġmeas": 2255,
      "rict": 2256,
      "Ġcarey": 2257,
      "Ġfemale": 2258,
      "ned": 2259,
      "Ġreach": 2260,
      "Ġkh": 2261,
      "Ġexample": 2262,
      "ude": 2263,
      "Ġmex": 2264,
      "ought": 2265,
      "Ġlaun": 2266,
      "Ġgir": 2267,
      "Ġconn": 2268,
      "Ġcommission": 2269,
      "Ġrespect": 2270,
      "Ġregular": 2271,
      "Ġinfantry": 2272,
      "Ġmanager": 2273,
      "ike": 2274,
      "Ġdomin": 2275,
      "Ġpoints": 2276,
      "Ġbusiness": 2277,
      "su": 2278,
      "Ġq": 2279,
      "Ġcru": 2280,
      "Ġfly": 2281,
      "Ġ188": 2282,
      "Ġweeks": 2283,
      "Ġbal": 2284,
      "Ġrather": 2285,
      "Ġstudy": 2286,
      "Ġstop": 2287,
      "Ġeuropean": 2288,
      "ye": 2289,
      "Ġexe": 2290,
      "Ġoutside": 2291,
      "Ġfederer": 2292,
      "nes": 2293,
      "ators": 2294,
      "Ġbeg": 2295,
      "odes": 2296,
      "Ġeduc": 2297,
      "Ġopened": 2298,
      "hic": 2299,
      "Ġcut": 2300,
      "Ġbrought": 2301,
      "Ġfoc": 2302,
      "Ġ35": 2303,
      "Ġadm": 2304,
      "Ġfinished": 2305,
      "Ġregard": 2306,
      "Ġdirected": 2307,
      "tended": 2308,
      "Ġviet": 2309,
      "Ġblue": 2310,
      "tt": 2311,
      "uck": 2312,
      "Ġwales": 2313,
      "ceed": 2314,
      "cast": 2315,
      "uter": 2316,
      "imes": 2317,
      "umb": 2318,
      "Ġyard": 2319,
      "Ġtype": 2320,
      "Ġesc": 2321,
      "Ġearlier": 2322,
      "lic": 2323,
      "Ġbey": 2324,
      "Ġinvest": 2325,
      "Ġfeatured": 2326,
      "Ġachie": 2327,
      "Ġstage": 2328,
      "Ġunion": 2329,
      "Ġsecret": 2330,
      "Ġze": 2331,
      "Ġvictory": 2332,
      "king": 2333,
      "read": 2334,
      "Ġbig": 2335,
      "Ġmos": 2336,
      "Ġmember": 2337,
      "Ġrain": 2338,
      "Ġsequ": 2339,
      "Ġven": 2340,
      "Ġsym": 2341,
      "Ġanti": 2342,
      "ma": 2343,
      "Ġur": 2344,
      "Ġcam": 2345,
      "anch": 2346,
      "ordan": 2347,
      "Ġpriv": 2348,
      "Ġmuse": 2349,
      "board": 2350,
      "wood": 2351,
      "here": 2352,
      "Ġmcc": 2353,
      "Ġhit": 2354,
      "Ġcondu": 2355,
      "Ġanc": 2356,
      "Ġprob": 2357,
      "Ġinsp": 2358,
      "Ġradio": 2359,
      "Ġath": 2360,
      "Ġrace": 2361,
      "Ġ-": 2362,
      "Ġwil": 2363,
      "action": 2364,
      "Ġprovided": 2365,
      "Ġassociation": 2366,
      "Ġstay": 2367,
      "Ġindic": 2368,
      "Ġworking": 2369,
      "Ġopening": 2370,
      "Ġappearance": 2371,
      "Ġvillage": 2372,
      "Ġtroops": 2373,
      "eler": 2374,
      "Ġjordan": 2375,
      "Ġdeal": 2376,
      "Ġroom": 2377,
      "Ġsyn": 2378,
      "Ġwanted": 2379,
      "Ġmult": 2380,
      "ential": 2381,
      "Ġwinds": 2382,
      "Ġreason": 2383,
      "Ġthom": 2384,
      "Ġneg": 2385,
      "ellow": 2386,
      "Ġ186": 2387,
      "Ġpract": 2388,
      "Ġparticularly": 2389,
      "ania": 2390,
      "Ġatlantic": 2391,
      "Ġgirl": 2392,
      "Ġpot": 2393,
      "Ġnorm": 2394,
      "Ġreve": 2395,
      "Ġsho": 2396,
      "Ġ2014": 2397,
      "Ġminor": 2398,
      "Ġdepression": 2399,
      "Ġcrew": 2400,
      "Ġinitially": 2401,
      "Ġsummer": 2402,
      "iding": 2403,
      "aps": 2404,
      "ishing": 2405,
      "Ġevidence": 2406,
      "Ġinstit": 2407,
      "Ġmiddle": 2408,
      "Ġchristian": 2409,
      "Ġsocial": 2410,
      "medi": 2411,
      "Ġmuseum": 2412,
      "hest": 2413,
      "Ġmary": 2414,
      "Ġleng": 2415,
      "Ġgar": 2416,
      "Ġcome": 2417,
      "Ġoffice": 2418,
      "Ġlargest": 2419,
      "Ġclear": 2420,
      "sel": 2421,
      "Ġmur": 2422,
      "Ġkil": 2423,
      "Ġgeorge": 2424,
      "erous": 2425,
      "Ġsus": 2426,
      "ington": 2427,
      "Ġdeter": 2428,
      "Ġexist": 2429,
      "Ġpossible": 2430,
      "west": 2431,
