{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[UNK]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "¡": 72,
      "¢": 73,
      "£": 74,
      "¤": 75,
      "¥": 76,
      "¦": 77,
      "§": 78,
      "¨": 79,
      "©": 80,
      "ª": 81,
      "«": 82,
      "¬": 83,
      "®": 84,
      "¯": 85,
      "°": 86,
      "±": 87,
      "²": 88,
      "³": 89,
      "´": 90,
      "µ": 91,
      "¶": 92,
      "·": 93,
      "¸": 94,
      "¹": 95,
      "º": 96,
      "»": 97,
      "¼": 98,
      "½": 99,
      "¾": 100,
      "¿": 101,
      "Â": 102,
      "Ã": 103,
      "Ä": 104,
      "Å": 105,
      "É": 106,
      "Ê": 107,
      "Ë": 108,
      "Î": 109,
      "Ï": 110,
      "Ð": 111,
      "Ñ": 112,
      "×": 113,
      "Ø": 114,
      "Ù": 115,
      "Ü": 116,
      "à": 117,
      "á": 118,
      "â": 119,
      "ã": 120,
      "ä": 121,
      "å": 122,
      "æ": 123,
      "ç": 124,
      "è": 125,
      "é": 126,
      "ï": 127,
      "Ċ": 128,
      "Ġ": 129,
      "Ģ": 130,
      "ģ": 131,
      "Ĥ": 132,
      "ĥ": 133,
      "Ħ": 134,
      "ħ": 135,
      "Ĩ": 136,
      "ĩ": 137,
      "Ī": 138,
      "ī": 139,
      "Ĭ": 140,
      "ĭ": 141,
      "Į": 142,
      "į": 143,
      "İ": 144,
      "ı": 145,
      "Ĳ": 146,
      "ĳ": 147,
      "Ĵ": 148,
      "ĵ": 149,
      "Ķ": 150,
      "ķ": 151,
      "ĸ": 152,
      "Ĺ": 153,
      "ĺ": 154,
      "Ļ": 155,
      "ļ": 156,
      "Ľ": 157,
      "ľ": 158,
      "Ŀ": 159,
      "ŀ": 160,
      "Ł": 161,
      "ł": 162,
      "Ń": 163,
      "Ġt": 164,
      "Ġa": 165,
      "he": 166,
      "in": 167,
      "Ġthe": 168,
      "er": 169,
      "Ġs": 170,
      "on": 171,
      "Ġ,": 172,
      "re": 173,
      "Ġw": 174,
      "Ġc": 175,
      "Ġo": 176,
      "ed": 177,
      "Ġb": 178,
      "nd": 179,
      "Ġf": 180,
      "at": 181,
      "Ġ.": 182,
      "it": 183,
      "or": 184,
      "Ġin": 185,
      "Ġp": 186,
      "en": 187,
      "is": 188,
      "Ġm": 189,
      "es": 190,
      "ar": 191,
      "Ġof": 192,
      "an": 193,
      "al": 194,
      "Ġd": 195,
      "ing": 196,
      "Ġand": 197,
      "as": 198,
      "Ġh": 199,
      "ro": 200,
      "Ġto": 201,
      "ic": 202,
      "Ġl": 203,
      "ion": 204,
      "ou": 205,
      "Ġn": 206,
      "Ġre": 207,
      "le": 208,
      "Ġth": 209,
      "Ġe": 210,
      "Ġg": 211,
      "Ġ=": 212,
      "Ġ\"": 213,
      "ent": 214,
      "il": 215,
      "Ġ1": 216,
      "st": 217,
      "am": 218,
      "ĠĊ": 219,
      "el": 220,
      "om": 221,
      "Ġ@": 222,
      "ad": 223,
      "ac": 224,
      "Ġon": 225,
      "Ġwas": 226,
      "Ġst": 227,
      "Ġbe": 228,
      "ur": 229,
      "ly": 230,
      "Ġhe": 231,
      "Ġfor": 232,
      "Ġu": 233,
      "Ġ'": 234,
      "Ġas": 235,
      "ol": 236,
      "im": 237,
      "id": 238,
      "iv": 239,
      "ir": 240,
      "ter": 241,
      "ig": 242,
      "-@": 243,
      "Ġ@-@": 244,
      "ct": 245,
      "th": 246,
      "ow": 247,
      "ith": 248,
      "ay": 249,
      "Ġal": 250,
      "Ġ2": 251,
      "Ġr": 252,
      "ot": 253,
      "ut": 254,
      "et": 255,
      "ver": 256,
      "Ġwith": 257,
      "ation": 258,
      "ce": 259,
      "Ġthat": 260,
      "Ġis": 261,
      "Ġit": 262,
      "Ġwh": 263,
      "Ġcon": 264,
      "Ġj": 265,
      "ch": 266,
      "Ġby": 267,
      "us": 268,
      "Ġan": 269,
      "Ġat": 270,
      "Ġde": 271,
      "Ġse": 272,
      "Ġk": 273,
      "ul": 274,
      "Ġ)": 275,
      "Ġ(": 276,
      "Ġv": 277,
      "Ġch": 278,
      "and": 279,
      "rom": 280,
      "em": 281,
      "ag": 282,
      "ain": 283,
      "Ġ19": 284,
      "os": 285,
      "ers": 286,
      "um": 287,
      "Ġhis": 288,
      "Ġcom": 289,
      "av": 290,
      "her": 291,
      "est": 292,
      "00": 293,
      "od": 294,
      "Ġfrom": 295,
      "ri": 296,
      "Ġpro": 297,
      "Ġsu": 298,
      "pe": 299,
      "if": 300,
      "ist": 301,
      "res": 302,
      "ies": 303,
      "Ġy": 304,
      "un": 305,
      "Ġne": 306,
      "ill": 307,
      "ap": 308,
      "se": 309,
      "ere": 310,
      "ld": 311,
      "ort": 312,
      "op": 313,
      "Ġmo": 314,
      "Ġor": 315,
      "Ġsh": 316,
      "Ġro": 317,
      "Ġwere": 318,
      "Ġpl": 319,
      "ab": 320,
      "ak": 321,
      "ate": 322,
      "igh": 323,
      "ard": 324,
      "all": 325,
      "ong": 326,
      "art": 327,
      "Ġex": 328,
      "ich": 329,
      "Ġun": 330,
      "qu": 331,
      "ant": 332,
      "Ġle": 333,
      "ud": 334,
      "ber": 335,
      "gh": 336,
      "ity": 337,
      "ated": 338,
      "ame": 339,
      "ess": 340,
      "oc": 341,
      "Ġare": 342,
      "red": 343,
      "Ġtr": 344,
      "Ġar": 345,
      "ive": 346,
      "Ġâ": 347,
      "ie": 348,
      "ack": 349,
      "Ġhad": 350,
      "ĠâĢ": 351,
      "rou": 352,
      "ip": 353,
      "Ġwhich": 354,
      "ast": 355,
      "ian": 356,
      "Ġnot": 357,
      "pt": 358,
      "ment": 359,
      "rit": 360,
      "ge": 361,
      "ine": 362,
      "ord": 363,
      "ally": 364,
      "ia": 365,
      "our": 366,
      "Ġaf": 367,
      "ell": 368,
      "Ġwhe": 369,
      "ight": 370,
      "Ġcomp": 371,
      "ther": 372,
      "cl": 373,
      "ish": 374,
      "ave": 375,
      "oun": 376,
      "Ġ3": 377,
      "pp": 378,
      "ary": 379,
      "Ġcl": 380,
      "ust": 381,
      "Ġthis": 382,
      "cc": 383,
      "Ġad": 384,
      "Ġfir": 385,
      "Ġ200": 386,
      "Ġsc": 387,
      "Ġbo": 388,
      "Ġen": 389,
      "Ġbut": 390,
      "Ġwor": 391,
      "Ġher": 392,
      "Ġtw": 393,
      "Ġtheir": 394,
      "ous": 395,
      "Ġfirst": 396,
      "ore": 397,
      "Ġcont": 398,
      "Ġ;": 399,
      "Ġab": 400,
      "so": 401,
      "Ġint": 402,
      "ction": 403,
      "ra": 404,
      "ide": 405,
      "Ġits": 406,
      "og": 407,
      "ure": 408,
      "Ġman": 409,
      "ical": 410,
      "ire": 411,
      "ial": 412,
      "Ġafter": 413,
      "ould": 414,
      "ĠâĢĵ": 415,
      "hed": 416,
      "Ġone": 417,
      "Ġall": 418,
      "Ġthey": 419,
      "Ġam": 420,
      "Ġte": 421,
      "Ġsp": 422,
      "Ġ20": 423,
      "Ġper": 424,
      "ome": 425,
      "Ġalso": 426,
      "ub": 427,
      "Ġrec": 428,
      "Ġ:": 429,
      "te": 430,
      "ition": 431,
      "ign": 432,
      "Ġfe": 433,
      "per": 434,
      "ok": 435,
      "ru": 436,
      "ue": 437,
      "out": 438,
      "ov": 439,
      "ater": 440,
      "Ġtim": 441,
      "Ġmar": 442,
      "ass": 443,
      "Ġcomm": 444,
      "Ġus": 445,
      "Ġnew": 446,
      "age": 447,
      "Ġtwo": 448,
      "Ġi": 449,
      "Ġshe": 450,
      "Ġhave": 451,
      "Ġres": 452,
      "orm": 453,
      "ear": 454,
      "Ġdes": 455,
      "own": 456,
      "Ġ4": 457,
      "ree": 458,
      "Ġhas": 459,
      "Ġme": 460,
      "Ġser": 461,
      "ond": 462,
      "Ġplay": 463,
      "Ġdis": 464,
      "Ġ5": 465,
      "ry": 466,
      "Ġpo": 467,
      "Ġag": 468,
      "du": 469,
      "Ġpart": 470,
      "Ġbeen": 471,
      "Ġbec": 472,
      "Ġwho": 473,
      "land": 474,
      "are": 475,
      "Ġco": 476,
      "Ġgo": 477,
      "ence": 478,
      "ans": 479,
      "Ġ18": 480,
      ".@": 481,
      "Ġother": 482,
      "Ġ@.@": 483,
      "ile": 484,
      "uring": 485,
      "Ġim": 486,
      "ough": 487,
      "ted": 488,
      "Ġyear": 489,
      "pl": 490,
      "ance": 491,
      "ory": 492,
      "ect": 493,
      "Ġover": 494,
      "ations": 495,
      "Ġev": 496,
      "ff": 497,
      "iz": 498,
      "ach": 499,
      "ade": 500,
      "ang": 501,
      "Ġwe": 502,
      "wn": 503,
      "Ġoff": 504,
      "Ġfin": 505,
      "ely": 506,
      "clud": 507,
      "ric": 508,
      "Ġ201": 509,
      "ts": 510,
      "Ġpre": 511,
      "ound": 512,
      "Ġcol": 513,
      "ib": 514,
      "Ġup": 515,
      "Ġout": 516,
      "ions": 517,
      "ke": 518,
      "Ġfl": 519,
      "Ġcan": 520,
      "ite": 521,
      "Ġinter": 522,
      "urn": 523,
      ",@": 524,
      "Ġ@,@": 525,
      "Ġcent": 526,
      "ace": 527,
      "Ġduring": 528,
      "Ġwhen": 529,
      "Ġinclud": 530,
      "ice": 531,
      "Ġspe": 532,
      "ress": 533,
      "Ġtime": 534,
      "Ġap": 535,
      "act": 536,
      "Ġear": 537,
      "nder": 538,
      "Ġind": 539,
      "Ġsong": 540,
      "ved": 541,
      "ult": 542,
      "ks": 543,
      "Ġbr": 544,
      "we": 545,
      "ens": 546,
      "Ġatt": 547,
      "ced": 548,
      "Ġmore": 549,
      "ail": 550,
      "Ġinto": 551,
      "ces": 552,
      "Ġsec": 553,
      "one": 554,
      "ount": 555,
      "Ġbl": 556,
      "oll": 557,
      "ward": 558,
      "Ġpr": 559,
      "Ġform": 560,
      "Ġgr": 561,
      "Ġpe": 562,
      "amp": 563,
      "ren": 564,
      "Ġwould": 565,
      "ason": 566,
      "port": 567,
      "man": 568,
      "Ġ6": 569,
      "able": 570,
      "ied": 571,
      "Ġchar": 572,
      "rough": 573,
      "ings": 574,
      "ited": 575,
      "Ġhim": 576,
      "Ġjo": 577,
      "ase": 578,
      "ve": 579,
      "Ġmost": 580,
      "ents": 581,
      "rib": 582,
      "ased": 583,
      "Ġmus": 584,
      "les": 585,
      "Ġno": 586,
      "Ġbet": 587,
      "ild": 588,
      "ix": 589,
      "Ġkn": 590,
      "Ġgame": 591,
      "Ġ7": 592,
      "ates": 593,
      "Ġsou": 594,
      "ious": 595,
      "ath": 596,
      "Ġsome": 597,
      "als": 598,
      "Ġqu": 599,
      "ose": 600,
      "Ġrem": 601,
      "way": 602,
      "Ġass": 603,
      "Ġwhile": 604,
      "round": 605,
      "ors": 606,
      "Ġthem": 607,
      "Ġacc": 608,
      "Ġpar": 609,
      "Ġmay": 610,
      "iss": 611,
      "ake": 612,
      "Ġreg": 613,
      "Ġwar": 614,
      "Ġfil": 615,
      "Ġver": 616,
      "Ġonly": 617,
      "vel": 618,
      "Ġthere": 619,
      "form": 620,
      "Ġeng": 621,
      "Ġgen": 622,
      "Ġhow": 623,
      "fer": 624,
      "ubl": 625,
      "Ġrecord": 626,
      "gan": 627,
      "Ġunder": 628,
      "Ġcar": 629,
      "aw": 630,
      "aus": 631,
      "Ġcons": 632,
      "Ġnor": 633,
      "Ġfr": 634,
      "Ġthree": 635,
      "old": 636,
      "Ġrel": 637,
      "ered": 638,
      "Ġlater": 639,
      "Ġmin": 640,
      "Ġ9": 641,
      "Ġso": 642,
      "Ġ8": 643,
      "ood": 644,
      "ters": 645,
      "Ġabout": 646,
      "Ġac": 647,
      "att": 648,
      "Ġfilm": 649,
      "ember": 650,
      "ug": 651,
      "Ġem": 652,
      "reat": 653,
      "Ġthrough": 654,
      "Ġact": 655,
      "ollow": 656,
      "Ġseason": 657,
      "Ġwork": 658,
      "ween": 659,
      "Ġbetween": 660,
      "Ġ199": 661,
      "Ġli": 662,
      "Ġagain": 663,
      "ick": 664,
      "Ġmon": 665,
      "Ġfollow": 666,
      "Ġma": 667,
      "Ġapp": 668,
      "Ġthan": 669,
      "Ġsy": 670,
      "Ġend": 671,
      "Ġprodu": 672,
      "Ġbu": 673,
      "Ġwrit": 674,
      "ational": 675,
      "ral": 676,
      "ular": 677,
      "Ġwin": 678,
      "Ġday": 679,
      "ck": 680,
      "ict": 681,
      "Ġnum": 682,
      "Ġhigh": 683,
      "ft": 684,
      "Ġspec": 685,
      "Ġrele": 686,
      "Ġlo": 687,
      "Ġsub": 688,
      "Ġlar": 689,
      "hip": 690,
      "eric": 691,
      "iew": 692,
      "Ġret": 693,
      "fore": 694,
      "ision": 695,
      "Ġdo": 696,
      "Ġpos": 697,
      "Ġdef": 698,
      "Ġsecond": 699,
      "ames": 700,
      "Ġ00": 701,
      "cted": 702,
      "ons": 703,
      "Ġnorth": 704,
      "olog": 705,
      "Ġbro": 706,
      "Ġalb": 707,
      "Ġgu": 708,
      "ning": 709,
      "ished": 710,
      "Ġfour": 711,
      "Ġwhere": 712,
      "Ġpres": 713,
      "ph": 714,
      "Ġmade": 715,
      "Ġinc": 716,
      "ury": 717,
      "Ġpubl": 718,
      "ss": 719,
      "Ġsa": 720,
      "Ġcity": 721,
      "Ġent": 722,
      "Ġloc": 723,
      "Ġworld": 724,
      "Ġameric": 725,
      "Ġph": 726,
      "ating": 727,
      "Ġsuch": 728,
      "end": 729,
      "Ġele": 730,
      "Ġalbum": 731,
      "Ġsouth": 732,
      "Ġbefore": 733,
      "Ġsur": 734,
      "Ġcap": 735,
      "ne": 736,
      "ived": 737,
      "Ġz": 738,
      "ific": 739,
      "ual": 740,
      "Ġep": 741,
      "Ġcall": 742,
      "Ġused": 743,
      "Ġseries": 744,
      "ll": 745,
      "tern": 746,
      "hes": 747,
      "ane": 748,
      "iel": 749,
      "Ġappe": 750,
      "ics": 751,
      "ily": 752,
      "Ġsever": 753,
      "Ġ0": 754,
      "Ġsupp": 755,
      "Ġsing": 756,
      "Ġgener": 757,
      "rop": 758,
      "Ġhowe": 759,
      "Ġpol": 760,
      "Ġbeing": 761,
      "Ġ000": 762,
      "Ġyears": 763,
      "Ġboth": 764,
      "Ġmany": 765,
      "Ġsm": 766,
      "Ġfound": 767,
      "Ġthese": 768,
      "Ġop": 769,
      "Ġset": 770,
      "Ġhist": 771,
      "Ġed": 772,
      "Ġsim": 773,
      "Ġstud": 774,
      "Ġrev": 775,
      "Ġ10": 776,
      "Ġair": 777,
      "Ġback": 778,
      "Ġtrans": 779,
      "Ġdec": 780,
      "io": 781,
      "ars": 782,
      "Ġrep": 783,
      "Ġcount": 784,
      "Ġhowever": 785,
      "ale": 786,
      "ife": 787,
      "Ġadd": 788,
      "iver": 789,
      "ird": 790,
      "int": 791,
      "Ġdire": 792,
      "Ġwill": 793,
      "Ġlong": 794,
      "Ġwell": 795,
      "Ġsch": 796,
      "Ġrece": 797,
      "ute": 798,
      "other": 799,
      "ained": 800,
      "Ġpop": 801,
      "ten": 802,
      "Ġnumber": 803,
      "Ġ12": 804,
      "ised": 805,
      "Ġdep": 806,
      "ities": 807,
      "Ġdr": 808,
      "ert": 809,
      "igin": 810,
      "Ġthen": 811,
      "ause": 812,
      "Ġbel": 813,
      "ode": 814,
      "ys": 815,
      "Ġarm": 816,
      "Ġbatt": 817,
      "Ġdiv": 818,
      "ier": 819,
      "Ġorigin": 820,
      "Ġart": 821,
      "velop": 822,
      "Ġcre": 823,
      "Ġdesc": 824,
      "Ġter": 825,
      "ton": 826,
      "ines": 827,
      "Ġearly": 828,
      "Ġmusic": 829,
      "ise": 830,
      "Ġmill": 831,
      "Ġinv": 832,
      "its": 833,
      "Ġstate": 834,
      "ince": 835,
      "Ġepis": 836,
      "Ġbrit": 837,
      "Ġcharac": 838,
      "hn": 839,
      "Ġseveral": 840,
      "ject": 841,
      "ank": 842,
      "Ġperform": 843,
      "orn": 844,
      "Ġmain": 845,
      "Ġincluding": 846,
      "Ġ16": 847,
      "Ġagainst": 848,
      "Ġinst": 849,
      "Ġste": 850,
      "Ġdevelop": 851,
      "Ġ/": 852,
      "Ġob": 853,
      "Ġknown": 854,
      "Ġsl": 855,
      "Ġport": 856,
      "row": 857,
      "Ġbecame": 858,
      "Ġteam": 859,
      "air": 860,
      "Ġinf": 861,
      "ins": 862,
      "ĠâĢĶ": 863,
      "urch": 864,
      "ident": 865,
      "ield": 866,
      "Ġnov": 867,
      "Ġcrit": 868,
      "ures": 869,
      "Ġoper": 870,
      "Ġ198": 871,
      "ann": 872,
      "Ġmil": 873,
      "ather": 874,
      "Ġshow": 875,
      "iet": 876,
      "Ġest": 877,
      "Ġunited": 878,
      "ful": 879,
      "ower": 880,
      "ern": 881,
      "Ġconst": 882,
      "though": 883,
      "Ġalthough": 884,
      "Ġstr": 885,
      "ement": 886,
      "Ġ15": 887,
      "Ġcentury": 888,
      "Ġjohn": 889,
      "Ġold": 890,
      "Ġ11": 891,
      "Ġdist": 892,
      "uc": 893,
      "Ġlead": 894,
      "led": 895,
      "ool": 896,
      "Ġland": 897,
      "Ġmet": 898,
      "any": 899,
      "Ġ17": 900,
      "Ġchr": 901,
      "und": 902,
      "ork": 903,
      "Ġimp": 904,
      "Ġfollowing": 905,
      "Ġsign": 906,
      "up": 907,
      "ative": 908,
      "vern": 909,
      "til": 910,
      "Ġdown": 911,
      "der": 912,
      "Ġthough": 913,
      "Ġcontin": 914,
      "Ġcare": 915,
      "Ġrun": 916,
      "yl": 917,
      "ared": 918,
      "Ġ194": 919,
      "Ġship": 920,
      "Ġlike": 921,
      "Ġcomple": 922,
      "Ġexp": 923,
      "Ġdif": 924,
      "ley": 925,
      "elf": 926,
      "Ġke": 927,
      "Ġopen": 928,
      "ost": 929,
      "Ġmat": 930,
      "ually": 931,
      "Ġvar": 932,
      "Ġnear": 933,
      "Ġbegan": 934,
      "Ġ196": 935,
      "ired": 936,
      "Ġbar": 937,
      "Ġalong": 938,
      "Ġdisc": 939,
      "Ġgovern": 940,
      "ments": 941,
      "ized": 942,
      "Ġfam": 943,
      "els": 944,
      "Ġ197": 945,
      "Ġbecause": 946,
      "ains": 947,
      "Ġprov": 948,
      "ross": 949,
      "Ġcould": 950,
      "emb": 951,
      "uch": 952,
      "Ġdescrib": 953,
      "Ġdid": 954,
      "Ġever": 955,
      "une": 956,
      "ah": 957,
      "az": 958,
      "Ġsix": 959,
      "Ġcalled": 960,
      "Ġpeop": 961,
      "Ġepisode": 962,
      "Ġpers": 963,
      "oy": 964,
      "ont": 965,
      "Ġking": 966,
      "ued": 967,
      "au": 968,
      "Ġins": 969,
      "Ġdam": 970,
      "Ġhel": 971,
      "son": 972,
      "Ġfeat": 973,
      "aking": 974,
      "Ġuntil": 975,
      "Ġsaid": 976,
      "ined": 977,
      "ivers": 978,
      "roup": 979,
      "Ġarea": 980,
      "iam": 981,
      "rap": 982,
      "Ġger": 983,
      "ty": 984,
      "ccess": 985,
      "Ġamerican": 986,
      "Ġstates": 987,
      "Ġprev": 988,
      "Ġdesign": 989,
      "Ġchurch": 990,
      "Ġwest": 991,
      "Ġgroup": 992,
      "Ġpeople": 993,
      "ove": 994,
      "Ġaust": 995,
      "Ġstart": 996,
      "ium": 997,
      "gest": 998,
      "cept": 999,
      "ull": 1000,
      "Ġyou": 1001,
      "Ġreturn": 1002,
      "Ġmaj": 1003,
      "ock": 1004,
      "ured": 1005,
      "Ġsince": 1006,
      "Ġhead": 1007,
      "amed": 1008,
      "Ġcr": 1009,
      "Ġany": 1010,
      "Ġmod": 1011,
      "Ġbritish": 1012,
      "ind": 1013,
      "Ġpass": 1014,
      "Ġadv": 1015,
      "Ġann": 1016,
      "Ġeach": 1017,
      "Ġfo": 1018,
      "ange": 1019,
      "Ġnational": 1020,
      "Ġsame": 1021,
      "itt": 1022,
      "Ġel": 1023,
      "Ġreleased": 1024,
      "Ġoffic": 1025,
      "gr": 1026,
      "ided": 1027,
      "Ġown": 1028,
      "Ġeu": 1029,
      "ists": 1030,
      "ially": 1031,
      "Ġaround": 1032,
      "ism": 1033,
      "Ġocc": 1034,
      "anc": 1035,
      "Ġbook": 1036,
      "Ġwee": 1037,
      "Ġstar": 1038,
      "Ġju": 1039,
      "Ġaug": 1040,
      "Ġmed": 1041,
      "Ġkm": 1042,
      "Ġmillion": 1043,
      "Ġlife": 1044,
      "Ġuse": 1045,
      "ible": 1046,
      "Ġmajor": 1047,
      "osed": 1048,
      "ony": 1049,
      "Ġfive": 1050,
      "Ġmag": 1051,
      "Ġsuccess": 1052,
      "Ġ13": 1053,
      "Ġeff": 1054,
      "Ġroad": 1055,
      "Ġaugust": 1056,
      "ouse": 1057,
      "Ġbest": 1058,
      "Ġmiss": 1059,
      "enn": 1060,
      "Ġcamp": 1061,
      "Ġsmall": 1062,
      "Ġsupport": 1063,
      "Ġcommand": 1064,
      "Ġtown": 1065,
      "Ġconc": 1066,
      "Ġra": 1067,
      "Ġschool": 1068,
      "Ġserv": 1069,
      "stem": 1070,
      "Ġty": 1071,
      "Ġgre": 1072,
      "Ġline": 1073,
      "Ġcompany": 1074,
      "Ġche": 1075,
      "Ġcharacter": 1076,
      "ues": 1077,
      "xt": 1078,
      "Ġfinal": 1079,
      "Ġanother": 1080,
      "Ġ195": 1081,
      "Ġcontro": 1082,
      "Ġaward": 1083,
      "Ġbre": 1084,
      "Ġif": 1085,
      "Ġdirect": 1086,
      "Ġriver": 1087,
      "Ġsept": 1088,
      "Ġpublic": 1089,
      "Ġ%": 1090,
      "ets": 1091,
      "Ġjust": 1092,
      "Ġattack": 1093,
      "Ġconsid": 1094,
      "Ġcolle": 1095,
      "ina": 1096,
      "ales": 1097,
      "ient": 1098,
      "Ġge": 1099,
      "Ġfur": 1100,
      "Ġgreat": 1101,
      "Ġsystem": 1102,
      "uth": 1103,
      "Ġseptember": 1104,
      "Ġmid": 1105,
      "Ġstorm": 1106,
      "Ġconf": 1107,
      "Ġclass": 1108,
      "ution": 1109,
      "Ġtit": 1110,
      "Ġhum": 1111,
      "Ġreport": 1112,
      "aining": 1113,
      "Ġprom": 1114,
      "Ġext": 1115,
      "Ġlarge": 1116,
      "Ġaustral": 1117,
      "Ġgames": 1118,
      "Ġwhat": 1119,
      "Ġmy": 1120,
      "ms": 1121,
      "Ġgl": 1122,
      "ural": 1123,
      "Ġtri": 1124,
      "Ġcor": 1125,
      "Ġant": 1126,
      "ven": 1127,
      "Ġ193": 1128,
      "Ġblack": 1129,
      "be": 1130,
      "Ġchild": 1131,
      "Ġwater": 1132,
      "Ġshort": 1133,
      "ble": 1134,
      "over": 1135,
      "Ġla": 1136,
      "Ġ191": 1137,
      "Ġrest": 1138,
      "dom": 1139,
      "Ġdue": 1140,
      "ague": 1141,
      "lish": 1142,
      "Ġii": 1143,
      "Ġir": 1144,
      "Ġrom": 1145,
      "Ġlast": 1146,
      "aving": 1147,
      "Ġnow": 1148,
      "aced": 1149,
      "Ġjune": 1150,
      "ped": 1151,
      "Ġeast": 1152,
      "Ġhistory": 1153,
      "Ġmark": 1154,
      "Ġvide": 1155,
      "ark": 1156,
      "ives": 1157,
      "Ġoct": 1158,
      "Ġlate": 1159,
      "Ġjan": 1160,
      "Ġeven": 1161,
      "ash": 1162,
      "Ġ14": 1163,
      "Ġhome": 1164,
      "Ġname": 1165,
      "Ġway": 1166,
      "ilt": 1167,
      "Ġreview": 1168,
      "ately": 1169,
      "Ġgovernment": 1170,
      "Ġgerman": 1171,
      "Ġbuild": 1172,
      "Ġturn": 1173,
      "Ġmov": 1174,
      "Ġpartic": 1175,
      "Ġes": 1176,
      "ats": 1177,
      "Ġisland": 1178,
      "Ġdem": 1179,
      "ger": 1180,
      "ink": 1181,
      "Ġreceived": 1182,
      "Ġchrist": 1183,
      "ology": 1184,
      "Ġmen": 1185,
      "Ġunivers": 1186,
      "Ġaccord": 1187,
      "Ġvis": 1188,
      "pect": 1189,
      "Ġgun": 1190,
      "ages": 1191,
      "Ġdescribed": 1192,
      "get": 1193,
      "Ġmuch": 1194,
      "Ġhur": 1195,
      "Ġcour": 1196,
      "Ġwithin": 1197,
      "Ġtrack": 1198,
      "Ġclub": 1199,
      "Ġspecies": 1200,
      "ting": 1201,
      "ron": 1202,
      "ober": 1203,
      "Ġincre": 1204,
      "Ġappear": 1205,
      "ody": 1206,
      "hen": 1207,
      "Ġdeath": 1208,
      "Ġhal": 1209,
      "Ġgod": 1210,
      "by": 1211,
      "uary": 1212,
      "ional": 1213,
      "Ġgeneral": 1214,
      "rote": 1215,
      "Ġtop": 1216,
      "Ġintern": 1217,
      "cess": 1218,
      "Ġfamily": 1219,
      "ility": 1220,
      "Ġoctober": 1221,
      "Ġstru": 1222,
      "aged": 1223,
      "Ġplayed": 1224,
      "ae": 1225,
      "Ġ$": 1226,
      "gin": 1227,
      "Ġarch": 1228,
      "ep": 1229,
      "Ġx": 1230,
      "Ġsw": 1231,
      "Ġaccording": 1232,
      "ner": 1233,
      "Ġleague": 1234,
      "Ġtech": 1235,
      "Ġtimes": 1236,
      "sion": 1237,
      "Ġtook": 1238,
      "empt": 1239,
      "Ġcapt": 1240,
      "ropical": 1241,
      "aim": 1242,
      "ball": 1243,
      "ified": 1244,
      "Ġthird": 1245,
      "Ġref": 1246,
      "ants": 1247,
      "Ġleg": 1248,
      "ored": 1249,
      "Ġ[": 1250,
      "Ġ]": 1251,
      "Ġpower": 1252,
      "Ġdel": 1253,
      "ively": 1254,
      "Ġlist": 1255,
      "Ġsingle": 1256,
      "..": 1257,
      "Ġjuly": 1258,
      "Ġ25": 1259,
      "Ġsoc": 1260,
      "Ġwrote": 1261,
      "Ġprote": 1262,
      "ograp": 1263,
      "Ġwon": 1264,
      "Ġmor": 1265,
      "ril": 1266,
      "iving": 1267,
      "ik": 1268,
      "Ġorgan": 1269,
      "Ġvideo": 1270,
      "ians": 1271,
      "ption": 1272,
      "Ġconstru": 1273,
      "ides": 1274,
      "Ġdiffer": 1275,
      "Ġwhite": 1276,
      "Ġ...": 1277,
      "Ġarr": 1278,
      "Ġmarch": 1279,
      "Ġevent": 1280,
      "let": 1281,
      "Ġallow": 1282,
      "Ġappro": 1283,
      "Ġav": 1284,
      "Ġstre": 1285,
      "Ġbased": 1286,
      "Ġdest": 1287,
      "erv": 1288,
      "Ġapril": 1289,
      "Ġposs": 1290,
      "Ġtem": 1291,
      "Ġnort": 1292,
      "Ġstory": 1293,
      "ling": 1294,
      "Ġeuro": 1295,
      "iod": 1296,
      "Ġfore": 1297,
      "Ġval": 1298,
      "oss": 1299,
      "Ġbas": 1300,
      "ital": 1301,
      "ime": 1302,
      "Ġincluded": 1303,
      "Ġsk": 1304,
      "Ġred": 1305,
      "ctions": 1306,
      "Ġcommon": 1307,
      "ai": 1308,
      "hel": 1309,
      "Ġperson": 1310,
      "Ġaddition": 1311,
      "omin": 1312,
      "Ġleft": 1313,
      "Ġbelie": 1314,
      "ham": 1315,
      "Ġyork": 1316,
      "Ġhar": 1317,
      "Ġestab": 1318,
      "Ġjanuary": 1319,
      "Ġthose": 1320,
      "Ġdivision": 1321,
      "ances": 1322,
      "ically": 1323,
      "Ġnamed": 1324,
      "Ġ30": 1325,
      "tend": 1326,
      "akes": 1327,
      "Ġvery": 1328,
      "Ġexpl": 1329,
      "Ġattempt": 1330,
      "Ġengland": 1331,
      "Ġpat": 1332,
      "Ġposition": 1333,
      "Ġperiod": 1334,
      "Ġfoot": 1335,
      "Ġhouse": 1336,
      "Ġresp": 1337,
      "Ġhand": 1338,
      "Ġvill": 1339,
      "Ġprevious": 1340,
      "Ġdece": 1341,
      "ops": 1342,
      "Ġbus": 1343,
      "ster": 1344,
      "Ġsol": 1345,
      "ilar": 1346,
      "ched": 1347,
      "Ġeas": 1348,
      "Ġoriginal": 1349,
      "bo": 1350,
      "aur": 1351,
      "ps": 1352,
      "Ġsom": 1353,
      "ently": 1354,
      "Ġvict": 1355,
      "Ġauth": 1356,
      "Ġheav": 1357,
      "hy": 1358,
      "ulation": 1359,
      "que": 1360,
      "Ġnovember": 1361,
      "pend": 1362,
      "Ġcommun": 1363,
      "Ġmonth": 1364,
      "Ġcal": 1365,
      "Ġplace": 1366,
      "Ġkill": 1367,
      "raft": 1368,
      "Ġeurope": 1369,
      "med": 1370,
      "Ġlight": 1371,
      "Ġchamp": 1372,
      "Ġfield": 1373,
      "Ġtropical": 1374,
      "mber": 1375,
      "Ġstand": 1376,
      "ards": 1377,
      "ience": 1378,
      "mer": 1379,
      "Ġ192": 1380,
      "Ġdecember": 1381,
      "ness": 1382,
      "Ġbuilt": 1383,
      "Ġsimilar": 1384,
      "Ġopp": 1385,
      "Ġsug": 1386,
      "ds": 1387,
      "Ġsent": 1388,
      "Ġtele": 1389,
      "ple": 1390,
      "Ġreal": 1391,
      "Ġamong": 1392,
      "Ġmilit": 1393,
      "Ġsongs": 1394,
      "ached": 1395,
      "Ġhurric": 1396,
      "Ġmake": 1397,
      "Ġled": 1398,
      "Ġwom": 1399,
      "Ġpresent": 1400,
      "ature": 1401,
      "Ġinit": 1402,
      "Ġfurther": 1403,
      "ense": 1404,
      "arch": 1405,
      "eder": 1406,
      "Ġplayer": 1407,
      "Ġlocal": 1408,
      "Ġcur": 1409,
      "ences": 1410,
      "ene": 1411,
      "Ġlaw": 1412,
      "iven": 1413,
      "Ġrequ": 1414,
      "Ġ100": 1415,
      "Ġer": 1416,
      "Ġstill": 1417,
      "na": 1418,
      "Ġtour": 1419,
      "ged": 1420,
      "min": 1421,
      "iation": 1422,
      "Ġfar": 1423,
      "por": 1424,
      "ĠÂ": 1425,
      "Ġje": 1426,
      "Ġnext": 1427,
      "Ġsqu": 1428,
      "ention": 1429,
      "Ġ2009": 1430,
      "gy": 1431,
      "Ġcle": 1432,
      "Ġ2010": 1433,
      "bs": 1434,
      "aster": 1435,
      "Ġfri": 1436,
      "Ġview": 1437,
      "Ġyoun": 1438,
      "Ġbill": 1439,
      "Ġtrad": 1440,
      "Ġ2008": 1441,
      "Ġtot": 1442,
      "Ġsuper": 1443,
      "ison": 1444,
      "Ġpost": 1445,
      "Ġpri": 1446,
      "Ġexper": 1447,
      "Ġrock": 1448,
      "br": 1449,
      "Ġiss": 1450,
      "Ġbrig": 1451,
      "Ġrepl": 1452,
      "Ġrole": 1453,
      "Ġplan": 1454,
      "Ġimport": 1455,
      "Ġhistor": 1456,
      "Ġcoun": 1457,
      "Ġcame": 1458,
      "rench": 1459,
      "Ġside": 1460,
      "Ġfre": 1461,
      "Ġevery": 1462,
      "Ġlow": 1463,
      "Ġlove": 1464,
      "Ġright": 1465,
      "Ġsay": 1466,
      "Ġband": 1467,
      "Ġmoved": 1468,
      "Ġcareer": 1469,
      "Ġcast": 1470,
      "Ġuniversity": 1471,
      "Ġho": 1472,
      "ival": 1473,
      "Ġwithout": 1474,
      "Ġpolit": 1475,
      "Ġeffect": 1476,
      "ott": 1477,
      "Ġoften": 1478,
      "aken": 1479,
      "Ġpark": 1480,
      "Ġrecorded": 1481,
      "Ġfew": 1482,
      "Ġtre": 1483,
      "Ġobs": 1484,
      "aff": 1485,
      "Ġrad": 1486,
      "Ġhurricane": 1487,
      "ories": 1488,
      "Ġchart": 1489,
      "Ġmilitary": 1490,
      "yle": 1491,
      "Ġcaus": 1492,
      "eng": 1493,
      "vers": 1494,
      "Ġprop": 1495,
      "bert": 1496,
      "Ġsuggest": 1497,
      "Ġmemb": 1498,
      "Ġorder": 1499,
      "Ġconsidered": 1500,
      "Ġbattal": 1501,
      "Ġless": 1502,
      "Ġprof": 1503,
      "Ġcontr": 1504,
      "atter": 1505,
      "Ġdeb": 1506,
      "Ġsee": 1507,
      "Ġproject": 1508,
      "Ġproduction": 1509,
      "Ġarmy": 1510,
      "ery": 1511,
      "Ġrelease": 1512,
      "ister": 1513,
      "ady": 1514,
      "Ġ2007": 1515,
      "Ġformer": 1516,
      "Ġassoc": 1517,
      "elt": 1518,
      "Ġlevel": 1519,
      "Ġinfl": 1520,
      "Ġcy": 1521,
      "Ġresult": 1522,
      "ior": 1523,
      "Ġsold": 1524,
      "Ġbeh": 1525,
      "Ġenglish": 1526,
      "ico": 1527,
      "Ġweek": 1528,
      "Ġfire": 1529,
      "Ġfrench": 1530,
      "ots": 1531,
      "uted": 1532,
      "app": 1533,
      "Ġnever": 1534,
      "Ġwal": 1535,
      "Ġclaim": 1536,
      "Ġfun": 1537,
      "thing": 1538,
      "Ġpoint": 1539,
      "Ġbattle": 1540,
      "Ġtake": 1541,
      "Ġdet": 1542,
      "Ġrefer": 1543,
      "Ġha": 1544,
      "Ġpublished": 1545,
      "Ġrepres": 1546,
      "Ġang": 1547,
      "wards": 1548,
      "Ġwritten": 1549,
      "Ġhalf": 1550,
      "Ġdifferent": 1551,
      "self": 1552,
      "Ġfeder": 1553,
      "Ġcontinued": 1554,
      "inc": 1555,
      "Ġroy": 1556,
      "uss": 1557,
      "Ġdays": 1558,
      "gram": 1559,
      "ves": 1560,
      "ada": 1561,
      "Ġheld": 1562,
      "Ġforces": 1563,
      "Ġmanag": 1564,
      "Ġinternational": 1565,
      "Ġauthor": 1566,
      "side": 1567,
      "Ġcro": 1568,
      "Ġnight": 1569,
      "Ġdefe": 1570,
      "Ġpit": 1571,
      "Ġroute": 1572,
      "Ġstrong": 1573,
      "ler": 1574,
      "Ġdesp": 1575,
      "Ġcat": 1576,
      "Ġ21": 1577,
      "Ġnav": 1578,
      "ret": 1579,
      "Ġpress": 1580,
      "Ġforce": 1581,
      "Ġprot": 1582,
      "Ġgood": 1583,
      "par": 1584,
      "ission": 1585,
      "Ġfriend": 1586,
      "ches": 1587,
      "Ġsound": 1588,
      "Ġcult": 1589,
      "iter": 1590,
      "iment": 1591,
      "Ġcross": 1592,
      "Ġstat": 1593,
      "Ġhy": 1594,
      "Ġjack": 1595,
      "vision": 1596,
      "Ġgold": 1597,
      "idge": 1598,
      "Ġcounty": 1599,
      "Ġhaving": 1600,
      "Ġchang": 1601,
      "Ġcompet": 1602,
      "Ġwat": 1603,
      "estern": 1604,
      "erc": 1605,
      "Ġ23": 1606,
      "Ġthroughout": 1607,
      "Ġcontrol": 1608,
      "Ġchampions": 1609,
      "Ġmembers": 1610,
      "itar": 1611,
      "Ġ2011": 1612,
      "Ġsum": 1613,
      "Ġec": 1614,
      "Ġbecome": 1615,
      "Ġ2006": 1616,
      "raw": 1617,
      "ensive": 1618,
      "Ġpopular": 1619,
      "Ġchildren": 1620,
      "Ġparticular": 1621,
      "line": 1622,
      "rodu": 1623,
      "Ġgrand": 1624,
      "Ġcomb": 1625,
      "Ġversion": 1626,
      "Ġtotal": 1627,
      "Ġpa": 1628,
      "arn": 1629,
      "Ġdevelopment": 1630,
      "Ġearl": 1631,
      "Ġtitle": 1632,
      "Ġfac": 1633,
      "bru": 1634,
      "ring": 1635,
      "ising": 1636,
      "ices": 1637,
      "Ġlost": 1638,
      "ize": 1639,
      "Ġ&": 1640,
      "enc": 1641,
      "Ġcountry": 1642,
      "augh": 1643,
      "ford": 1644,
      "Ġnet": 1645,
      "Ġ24": 1646,
      "Ġhighway": 1647,
      "Ġroman": 1648,
      "Ġham": 1649,
      "Ġfle": 1650,
      "Ġpal": 1651,
      "Ġcover": 1652,
      "Ġinde": 1653,
      "Ġprogram": 1654,
      "Ġdespite": 1655,
      "ob": 1656,
      "Ġfem": 1657,
      "roy": 1658,
      "Ġlive": 1659,
      "Ġlitt": 1660,
      "Ġ22": 1661,
      "Ġ26": 1662,
      "ering": 1663,
      "Ġpur": 1664,
      "Ġdecl": 1665,
      "Ġdon": 1666,
      "Ġeight": 1667,
      "Ġsouther": 1668,
      "day": 1669,
      "Ġsit": 1670,
      "Ġlittle": 1671,
      "Ġsouthern": 1672,
      "ston": 1673,
      "Ġfort": 1674,
      "Ġwant": 1675,
      "Ġrich": 1676,
      "itions": 1677,
      "Ġfebru": 1678,
      "Ġcritic": 1679,
      "Ġfebruary": 1680,
      "Ġcentral": 1681,
      "Ġrepresent": 1682,
      "Ġmount": 1683,
      "Ġreported": 1684,
      "Ġactiv": 1685,
      "Ġgave": 1686,
      "Ġproduced": 1687,
      "ylan": 1688,
      "Ġgeor": 1689,
      "me": 1690,
      "Ġ!": 1691,
      "Ġtro": 1692,
      "Ġdylan": 1693,
      "Ġhuman": 1694,
      "co": 1695,
      "ara": 1696,
      "osp": 1697,
      "Ġsite": 1698,
      "Ġinflu": 1699,
      "Ġfree": 1700,
      "Ġord": 1701,
      "ailed": 1702,
      "Ġtelevision": 1703,
      "sh": 1704,
      "Ġonce": 1705,
      "Ġ2012": 1706,
      "Ġwriting": 1707,
      "Ġgiven": 1708,
      "hern": 1709,
      "iety": 1710,
      "Ġhor": 1711,
      "Ġlab": 1712,
      "Ġhero": 1713,
      "ried": 1714,
      "apan": 1715,
      "Ġmodern": 1716,
      "Ġcoast": 1717,
      "Ġpresident": 1718,
      "Ġservice": 1719,
      "che": 1720,
      "ertain": 1721,
      "Ġground": 1722,
      "ama": 1723,
      "Ġce": 1724,
      "Ġ28": 1725,
      "Ġnorthern": 1726,
      "Ġyoung": 1727,
      "Ġage": 1728,
      "Ġsun": 1729,
      "ression": 1730,
      "ney": 1731,
      "Ġmatch": 1732,
      "Ġequ": 1733,
      "Ġsignific": 1734,
      "Ġjapan": 1735,
      "ead": 1736,
      "fect": 1737,
      "Ġmass": 1738,
      "Ġvi": 1739,
      "Ġinclude": 1740,
      "Ġinvol": 1741,
      "Ġarg": 1742,
      "Ġwestern": 1743,
      "ably": 1744,
      "xim": 1745,
      "Ġlim": 1746,
      "Ġve": 1747,
      "Ġill": 1748,
      "Ġball": 1749,
      "Ġroyal": 1750,
      "Ġly": 1751,
      "Ġburn": 1752,
      "Ġmi": 1753,
      "ours": 1754,
      "Ġbattalion": 1755,
      "Ġafric": 1756,
      "rent": 1757,
      "Ġseven": 1758,
      "Ġcou": 1759,
      "Ġmaking": 1760,
      "Ġshould": 1761,
      "Ġaway": 1762,
      "Ġbody": 1763,
      "atic": 1764,
      "Ġrac": 1765,
      "Ġeastern": 1766,
      "Ġwood": 1767,
      "Ġdou": 1768,
      "Ġdav": 1769,
      "Ġstruct": 1770,
      "Ġoccur": 1771,
      "Ġestabl": 1772,
      "Ġtor": 1773,
      "Ġ2013": 1774,
      "Ġtechn": 1775,
      "Ġtoo": 1776,
      "Ġseen": 1777,
      "Ġlook": 1778,
      "craft": 1779,
      "ades": 1780,
      "Ġfif": 1781,
      "Ġstated": 1782,
      "Ġten": 1783,
      "Ġft": 1784,
      "ither": 1785,
      "play": 1786,
      "amb": 1787,
      "Ġfather": 1788,
      "Ġacross": 1789,
      "Ġreturned": 1790,
      "ax": 1791,
      "Ġdev": 1792,
      "sequ": 1793,
      "Ġinstead": 1794,
      "Ġ50": 1795,
      "Ġships": 1796,
      "ones": 1797,
      "ator": 1798,
      "Ġprim": 1799,
      "Ġguitar": 1800,
      "Ġdestroy": 1801,
      "Ġestablished": 1802,
      "Ġire": 1803,
      "ological": 1804,
      "ape": 1805,
      "Ġcas": 1806,
      "Ġbur": 1807,
      "Ġpra": 1808,
      "Ġusing": 1809,
      "Ġnews": 1810,
      "Ġconv": 1811,
      "Ġtyp": 1812,
      "fic": 1813,
      "Ġfact": 1814,
      "Ġ190": 1815,
      "ploy": 1816,
      "com": 1817,
      "inted": 1818,
      "Ġpopulation": 1819,
      "Ġconstruction": 1820,
      "Ġson": 1821,
      "Ġfull": 1822,
      "Ġamerica": 1823,
      "Ġnoted": 1824,
      "Ġannoun": 1825,
      "ese": 1826,
      "Ġchampionship": 1827,
      "Ġhig": 1828,
      "Ġbroad": 1829,
      "Ġreached": 1830,
      "Ġintrodu": 1831,
      "ground": 1832,
      "Ġ27": 1833,
      "Ġdeveloped": 1834,
      "Ġbuilding": 1835,
      "Ġfootball": 1836,
      "Ġciv": 1837,
      "Ġbi": 1838,
      "Ġmix": 1839,
      "aint": 1840,
      "Ġthought": 1841,
      "Ġplayers": 1842,
      "Ġireland": 1843,
      "used": 1844,
      "ument": 1845,
      "Ġbrigade": 1846,
      "Ġmich": 1847,
      "Ġmean": 1848,
      "Ġvarious": 1849,
      "Ġlond": 1850,
      "Ġworks": 1851,
      "Ġsignificant": 1852,
      "ille": 1853,
      "Ġengine": 1854,
      "Ġimportant": 1855,
      "Ġvir": 1856,
      "most": 1857,
      "Ġread": 1858,
      "Ġtrav": 1859,
      "Ġperformance": 1860,
      "rew": 1861,
      "Ġwilliam": 1862,
      "Ġmiles": 1863,
      "Ġlondon": 1864,
      "utes": 1865,
      "Ġfind": 1866,
      "Ġindust": 1867,
      "Ġhimself": 1868,
      "Ġdiscover": 1869,
      "Ġkingdom": 1870,
      "Ġide": 1871,
      "Ġstyle": 1872,
      "Ġneed": 1873,
      "iness": 1874,
      "work": 1875,
      "Ġbird": 1876,
      "Ġfig": 1877,
      "ened": 1878,
      "Ġfront": 1879,
      "Ġperformed": 1880,
      "Ġfelt": 1881,
      "idence": 1882,
      "Ġelect": 1883,
      "Ġaustralia": 1884,
      "Ġfall": 1885,
      "ended": 1886,
      "Ġtur": 1887,
      "Ġcir": 1888,
      "aren": 1889,
      "Ġbrown": 1890,
      "Ġofficial": 1891,
      "Ġcup": 1892,
      "Ġod": 1893,
      "Ġput": 1894,
      "Ġareas": 1895,
      "Ġfeet": 1896,
      "Ġinterest": 1897,
      "Ġwent": 1898,
      "Ġsuff": 1899,
      "Ġevents": 1900,
      "lo": 1901,
      "mp": 1902,
      "itive": 1903,
      "Ġdoes": 1904,
      "Ġphil": 1905,
      "Ġcivil": 1906,
      "ald": 1907,
      "Ġbegin": 1908,
      "Ġvol": 1909,
      "Ġol": 1910,
      "Ġbow": 1911,
      "Ġmm": 1912,
      "Ġhen": 1913,
      "Ġpoem": 1914,
      "Ġrelations": 1915,
      "Ġmer": 1916,
      "Ġmot": 1917,
      "Ġmother": 1918,
      "Ġdied": 1919,
      "Ġlet": 1920,
      "Ġsett": 1921,
      "ucle": 1922,
      "Ġcourt": 1923,
      "Ġlang": 1924,
      "Ġrange": 1925,
      "osaur": 1926,
      "Ġrelig": 1927,
      "Ġcer": 1928,
      "Ġdi": 1929,
      "ief": 1930,
      "ges": 1931,
      "Ġvo": 1932,
      "Ġearth": 1933,
      "Ġsurv": 1934,
      "Ġsuccessful": 1935,
      "ogn": 1936,
      "Ġothers": 1937,
      "aign": 1938,
      "Ġwall": 1939,
      "antic": 1940,
      "Ġoriginally": 1941,
      "ung": 1942,
      "reek": 1943,
      "Ġcampaign": 1944,
      "ael": 1945,
      "field": 1946,
      "yn": 1947,
      "Ġtest": 1948,
      "Ġgal": 1949,
      "Ġget": 1950,
      "ript": 1951,
      "Ġupon": 1952,
      "Ġstars": 1953,
      "Ġbase": 1954,
      "ana": 1955,
      "Ġsn": 1956,
      "ization": 1957,
      "Ġnovel": 1958,
      "Ġstarted": 1959,
      "Ġjames": 1960,
      "Ġformed": 1961,
      "Ġknow": 1962,
      "Ġcharacters": 1963,
      "Ġpolitical": 1964,
      "gress": 1965,
      "Ġsal": 1966,
      "Ġhom": 1967,
      "Ġprofess": 1968,
      "ints": 1969,
      "iting": 1970,
      "Ġnon": 1971,
      "omb": 1972,
      "Ġwomen": 1973,
      "ration": 1974,
      "ination": 1975,
      "onom": 1976,
      "Ġpred": 1977,
      "Ġspecial": 1978,
      "af": 1979,
      "ino": 1980,
      "ush": 1981,
      "Ġpromot": 1982,
      "ship": 1983,
      "cil": 1984,
      "ked": 1985,
      "ying": 1986,
      "Ġscient": 1987,
      "Ġtradition": 1988,
      "Ġpen": 1989,
      "Ġcaused": 1990,
      "Ġhold": 1991,
      "rick": 1992,
      "Ġlocated": 1993,
      "Ġeventually": 1994,
      "Ġword": 1995,
      "Ġrese": 1996,
      "rie": 1997,
      "Ġhill": 1998,
      "aves": 1999,
      "Ġdirector": 2000,
      "ze": 2001,
      "iers": 2002,
      "alth": 2003,
      "Ġhot": 2004,
      "Ġcenter": 2005,
      "Ġcreated": 2006,
      "Ġstreet": 2007,
      "Ġable": 2008,
      "Ġregion": 2009,
      "Ġcritics": 2010,
      "Ġ189": 2011,
      "Ġentire": 2012,
      "fall": 2013,
      "Ġ2004": 2014,
      "Ġatl": 2015,
      "isted": 2016,
      "Ġ2005": 2017,
      "Ġproduc": 2018,
      "cher": 2019,
      "Ġhol": 2020,
      "ament": 2021,
      "Ġaud": 2022,
      "Ġmagaz": 2023,
      "less": 2024,
      "Ġber": 2025,
      "Ġborn": 2026,
      "Ġfight": 2027,
      "Ġanim": 2028,
      "Ġindepend": 2029,
      "Ġtom": 2030,
      "cut": 2031,
      "ality": 2032,
      "Ġcop": 2033,
      "Ġfav": 2034,
      "Ġnucle": 2035,
      "acy": 2036,
      "Ġcolon": 2037,
      "Ġsan": 2038,
      "Ġdu": 2039,
      "Ġtoget": 2040,
      "Ġtogether": 2041,
      "Ġbir": 2042,
      "Ġgrow": 2043,
      "Ġmeet": 2044,
      "Ġbecom": 2045,
      "Ġbay": 2046,
      "Ġinn": 2047,
      "asing": 2048,
      "Ġstri": 2049,
      "Ġchap": 2050,
      "Ġheavy": 2051,
      "Ġcirc": 2052,
      "ĠâĢĻ": 2053,
      "aly": 2054,
      "Ġredu": 2055,
      "ries": 2056,
      "ample": 2057,
      "Ġhelp": 2058,
      "Ġsex": 2059,
      "Ġdiffic": 2060,
      "Ġguns": 2061,
      "Ġdifficult": 2062,
      "Ġremained": 2063,
      "Ġhon": 2064,
      "Ġcond": 2065,
      "Ġdepart": 2066,
      "Ġagre": 2067,
      "Ġgoal": 2068,
      "Ġcompleted": 2069,
      "Ġden": 2070,
      "Ġnat": 2071,
      "Ġnar": 2072,
      "Ġscored": 2073,
      "Ġvoc": 2074,
      "orts": 2075,
      "Ġ31": 2076,
      "iated": 2077,
      "Ġloss": 2078,
      "ivid": 2079,
      "Ġaustralian": 2080,
      "Ġforest": 2081,
      "Ġannounced": 2082,
      "Ġprocess": 2083,
      "Ġfourth": 2084,
      "Ġsil": 2085,
      "Ġmem": 2086,
      "Ġalmost": 2087,
      "Ġcomment": 2088,
      "Ġcoll": 2089,
      "Ġpeak": 2090,
      "Ġdamage": 2091,
      "Ġaver": 2092,
      "itted": 2093,
      "Ġmad": 2094,
      "enth": 2095,
      "ids": 2096,
      "ota": 2097,
      "Ġcondom": 2098,
      "Ġjour": 2099,
      "Ġleast": 2100,
      "Ġenc": 2101,
      "Ġbehind": 2102,
      "Ġcell": 2103,
      "enced": 2104,
      "Ġmac": 2105,
      "Ġsea": 2106,
      "Ġparty": 2107,
      "rought": 2108,
      "Ġrail": 2109,
      "Ġadded": 2110,
      "ique": 2111,
      "Ġ29": 2112,
      "Ġaccom": 2113,
      "Ġterrit": 2114,
      "ray": 2115,
      "ream": 2116,
      "Ġwife": 2117,
      "Ġfollowed": 2118,
      "Ġmonths": 2119,
      "Ġkilled": 2120,
      "Ġappeared": 2121,
      "Ġident": 2122,
      "onic": 2123,
      "Ġquar": 2124,
      "Ġsquad": 2125,
      "Ġrelationship": 2126,
      "bor": 2127,
      "Ġinform": 2128,
      "Ġplaying": 2129,
      "Ġindivid": 2130,
      "Ġfa": 2131,
      "Ġhall": 2132,
      "Ġround": 2133,
      "Ġsat": 2134,
      "Ġsele": 2135,
      "Ġawards": 2136,
      "Ġdavid": 2137,
      "den": 2138,
      "een": 2139,
      "ius": 2140,
      "ki": 2141,
      "ole": 2142,
      "Ġsour": 2143,
      "Ġstation": 2144,
      "Ġrecogn": 2145,
      "Ġ40": 2146,
      "Ġmc": 2147,
      "Ġfeatures": 2148,
      "Ġjew": 2149,
      "Ġtrib": 2150,
      "aces": 2151,
      "Ġru": 2152,
      "aper": 2153,
      "Ġhard": 2154,
      "antry": 2155,
      "Ġflight": 2156,
      "ressed": 2157,
      "Ġaircraft": 2158,
      "dle": 2159,
      "tim": 2160,
      "wh": 2161,
      "Ġach": 2162,
      "Ġmach": 2163,
      "Ġestim": 2164,
      "Ġcard": 2165,
      "Ġbra": 2166,
      "Ġ2003": 2167,
      "Ġparl": 2168,
      "Ġappo": 2169,
      "Ġwind": 2170,
      "ming": 2171,
      "Ġtreat": 2172,
      "Ġtaken": 2173,
      "Ġder": 2174,
      "Ġ185": 2175,
      "Ġreb": 2176,
      "ways": 2177,
      "Ġfleet": 2178,
      "Ġsaw": 2179,
      "Ġlack": 2180,
      "olution": 2181,
      "pec": 2182,
      "Ġexc": 2183,
      "elling": 2184,
      "Ġ2015": 2185,
      "mar": 2186,
      "Ġcreat": 2187,
      "Ġfund": 2188,
      "Ġul": 2189,
      "Ġrank": 2190,
      "ully": 2191,
      "ements": 2192,
      "Ġfrance": 2193,
      "Ġsubsequ": 2194,
      "Ġleading": 2195,
      "Ġlangu": 2196,
      "Ġaction": 2197,
      "Ġtal": 2198,
      "Ġimpro": 2199,
      "Ġmater": 2200,
      "Ġeither": 2201,
      "Ġsepar": 2202,
      "emy": 2203,
      "Ġproble": 2204,
      "Ġserved": 2205,
      "Ġrecording": 2206,
      "Ġtowards": 2207,
      "ida": 2208,
      "istic": 2209,
      "Ġparliam": 2210,
      "go": 2211,
      "Ġcase": 2212,
      "Ġoperations": 2213,
      "Ġarchae": 2214,
      "ography": 2215,
      "Ġlos": 2216,
      "Ġflor": 2217,
      "Ġtransport": 2218,
      "Ġdecided": 2219,
      "Ġclos": 2220,
      "Ġwid": 2221,
      "ata": 2222,
      "Ġrul": 2223,
      "Ġelements": 2224,
      "Ġpast": 2225,
      "Ġdraw": 2226,
      "Ġhost": 2227,
      "Ġclose": 2228,
      "Ġinterv": 2229,
      "Ġsoon": 2230,
      "my": 2231,
      "Ġrobert": 2232,
      "Ġprem": 2233,
      "Ġrecords": 2234,
      "cent": 2235,
      "fe": 2236,
      "Ġcommerc": 2237,
      "Ġaccept": 2238,
      "Ġgenerally": 2239,
      "Ġbelieved": 2240,
      "Ġmagazine": 2241,
      "ctor": 2242,
      "Ġmove": 2243,
      "igned": 2244,
      "Ġflood": 2245,
      "Ġcurrent": 2246,
      "ency": 2247,
      "Ġparliament": 2248,
      "Ġtow": 2249,
      "Ġrap": 2250,
      "Ġrose": 2251,
      "Ġcompos": 2252,
      "Ġcost": 2253,
      "iction": 2254,
      "Ġcouncil": 2255,
      "rest": 2256,
      "Ġmeas": 2257,
      "rict": 2258,
      "Ġcarey": 2259,
      "Ġfemale": 2260,
      "ned": 2261,
      "Ġreach": 2262,
      "Ġkh": 2263,
      "Ġexample": 2264,
      "ude": 2265,
      "Ġmex": 2266,
      "ought": 2267,
      "Ġlaun": 2268,
      "Ġgir": 2269,
      "Ġconn": 2270,
      "Ġcommission": 2271,
      "Ġrespect": 2272,
      "Ġregular": 2273,
      "Ġinfantry": 2274,
      "Ġmanager": 2275,
      "ike": 2276,
      "Ġdomin": 2277,
      "Ġpoints": 2278,
      "Ġbusiness": 2279,
      "su": 2280,
      "Ġq": 2281,
      "Ġcru": 2282,
      "Ġfly": 2283,
      "Ġ188": 2284,
      "Ġweeks": 2285,
      "Ġbal": 2286,
      "Ġrather": 2287,
      "Ġstudy": 2288,
      "Ġstop": 2289,
      "Ġeuropean": 2290,
      "ye": 2291,
      "Ġexe": 2292,
      "Ġoutside": 2293,
      "Ġfederer": 2294,
      "nes": 2295,
      "ators": 2296,
      "Ġbeg": 2297,
      "odes": 2298,
      "Ġeduc": 2299,
      "Ġopened": 2300,
      "hic": 2301,
      "Ġcut": 2302,
      "Ġbrought": 2303,
      "Ġfoc": 2304,
      "Ġ35": 2305,
      "Ġadm": 2306,
      "Ġfinished": 2307,
      "Ġregard": 2308,
      "Ġdirected": 2309,
      "tended": 2310,
      "Ġviet": 2311,
      "Ġblue": 2312,
      "tt": 2313,
      "uck": 2314,
      "Ġwales": 2315,
      "ceed": 2316,
      "cast": 2317,
      "uter": 2318,
      "imes": 2319,
      "umb": 2320,
      "Ġyard": 2321,
      "Ġtype": 2322,
      "Ġesc": 2323,
      "Ġearlier": 2324,
      "lic": 2325,
      "Ġbey": 2326,
      "Ġinvest": 2327,
      "Ġfeatured": 2328,
      "Ġachie": 2329,
      "Ġstage": 2330,
      "Ġunion": 2331,
      "Ġsecret": 2332,
      "Ġze": 2333,
      "Ġvictory": 2334,
      "king": 2335,
      "read": 2336,
      "Ġbig": 2337,
      "Ġmos": 2338,
      "Ġmember": 2339,
      "Ġrain": 2340,
      "Ġsequ": 2341,
      "Ġven": 2342,
      "Ġsym": 2343,
      "Ġanti": 2344,
      "ma": 2345,
      "Ġur": 2346,
      "Ġcam": 2347,
      "anch": 2348,
      "ordan": 2349,
      "Ġpriv": 2350,
      "Ġmuse": 2351,
      "board": 2352,
      "wood": 2353,
      "here": 2354,
      "Ġmcc": 2355,
      "Ġhit": 2356,
      "Ġcondu": 2357,
      "Ġanc": 2358,
      "Ġprob": 2359,
      "Ġinsp": 2360,
      "Ġradio": 2361,
      "Ġath": 2362,
      "Ġrace": 2363,
      "Ġ-": 2364,
      "Ġwil": 2365,
      "action": 2366,
      "Ġprovided": 2367,
      "Ġassociation": 2368,
      "Ġstay": 2369,
      "Ġindic": 2370,
      "Ġworking": 2371,
      "Ġopening": 2372,
      "Ġappearance": 2373,
      "Ġvillage": 2374,
      "Ġtroops": 2375,
      "eler": 2376,
      "Ġjordan": 2377,
      "Ġdeal": 2378,
      "Ġroom": 2379,
      "Ġsyn": 2380,
      "Ġwanted": 2381,
      "Ġmult": 2382,
      "ential": 2383,
      "Ġwinds": 2384,
      "Ġreason": 2385,
      "Ġthom": 2386,
      "Ġneg": 2387,
      "ellow": 2388,
      "Ġ186": 2389,
      "Ġpract": 2390,
      "Ġparticularly": 2391,
      "ania": 2392,
      "Ġatlantic": 2393,
      "Ġgirl": 2394,
      "Ġpot": 2395,
      "Ġnorm": 2396,
      "Ġreve": 2397,
      "Ġsho": 2398,
      "Ġ2014": 2399,
      "Ġminor": 2400,
      "Ġdepression": 2401,
      "Ġcrew": 2402,
      "Ġinitially": 2403,
      "Ġsummer": 2404,
      "iding": 2405,
      "aps": 2406,
      "ishing": 2407,
      "Ġevidence": 2408,
      "Ġinstit": 2409,
      "Ġmiddle": 2410,
      "Ġchristian": 2411,
      "Ġsocial": 2412,
      "medi": 2413,
      "Ġmuseum": 2414,
      "hest": 2415,
      "Ġmary": 2416,
      "Ġleng": 2417,
      "Ġgar": 2418,
